{"meta":{"title":"英淘达人","subtitle":"英国购物海淘指南","description":"英淘达人 - 英国购物海淘指南","author":"达人君","url":"https://www.yingtaodaren.com"},"pages":[{"title":"","date":"2018-05-31T10:18:34.848Z","updated":"2018-05-31T10:18:34.848Z","comments":true,"path":"404.html","permalink":"https://www.yingtaodaren.com/404.html","excerpt":""}],"posts":[{"title":"送给她的圣诞新年礼物推荐","slug":"christmas-gift-for-her","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/christmas-gift-for-her/","excerpt":"","keywords":"圣诞新年礼物推荐","text":"眼看圣诞节快要到了，然后就是新年，春节，情人节。。。送礼物的季节啊，下面达人君给大家推荐一些礼物，送给她吧。。。 先来推荐几款包包 Michael Kors相机包 这款Michael Kors scout小包是最近的“网红”。尤其是杨幂、Taylor Swift背过之后，立马就变成超级爆款。 Michael Kors于2016年9月21日，推出了全新的Scout相机包系列。该系列的灵感源于Michael Kors与富士胶片的合作，富士胶片将Michael Kors x FUJIFILM INSTAX Mini 70即时显影相机的生产从灵感变为现实。它的造型特别又实用，是Michael Kors第一款有辨识度的包款。其中的红色款最适合秋冬用，可以完美搭配各种毛衣和外套。Scout相机包一上市就一直缺货，要是能买到一个送给女朋友，连她的整个闺蜜圈都会被你的诚意震惊。 【Selfridges购买页面】【Michael Kors官网购买页面】 Meli Melo包包 Meli Melo是2005年由Melissa Del Bono创办的一个英国包包品牌，也是新晋的英国奢侈品品牌。自从英国名媛Olivia Palermo背Meli Melo出街，Meli Melo的名字就逐渐被大众熟知，在时尚界刮起一阵旋风，成为各大名媛炙手可热的时尚新宠。她家的包包在优雅之余还有一丝丝俏皮少女感。 【Coggles MeliMelo包包购买页面】【MeliMelo官网】 Herschel Supply Co.背包 来自加拿大的包袋品牌 Herschel Supply Co.由 Jamie Cormack 与弟弟 Lyndon 一同创立。其产品一向以独特而又充满质感的设计风格为主，并以物美价优的定位深受时尚爱好者们追捧。如今Herschel 的包袋成为潮流单品。这个牌子的关键词是“复古”“轻便”，背起来超级装逼有没有。非常适合用来做礼物。 【Mybag家Herschel背包购买页面】 今年爆款adidas NMD XR1 很多人通宵排队只为抢购adidas的这双鞋，这款鞋子的实用性真的很强，既舒适又好看，非常适合日常穿搭。 【adidas NMD XR1购买页面】 Karen Millen卡伦·米伦晚礼服 Karen Millen卡伦·米伦创立于1984年，是英国成功的女性时尚品牌之一。圣诞新年期间小伙伴们可能会参加很多各种各样的Party，这里给大家推荐一下Karen Millen的Party Dress。他家的Dress可以说是非常的英伦淑女范。 【Karen Millen Dress购买页面】 飞利浦电动牙刷 一支好的电动牙刷不仅可以为每天的洗漱省去很多时间，还可以让牙齿变得更白更健康。这款飞利浦钻石亮白电动牙刷在网上已经火了好久了，《来自星星的你》中千颂伊就是用的这款牙刷。牙刷有好几种模式，还有针对敏感牙齿和牙龈护理的，非常贴心。而且，这款粉色牙刷真的好少女心，送给女朋友她一定会喜欢。 【飞利浦电动牙刷粉色款购买页面】 Fujifilm Instax Mini 70拍立得相机 大部分女生都喜欢文艺又少女的拍立得相机。这款金色拍立得是和时尚品牌Michael Kors的合作款，是出门旅行的好帮手，送女朋友送闺蜜的好选择。使用自拍模式可获得拍摄自拍照所需的理想亮度和拍摄距离。可以使用镜头旁的自拍镜查看构图。即使在黑暗场景中，mini 70也能拍摄出明亮的背景和明亮的拍摄对象。 高性能的闪光灯可自动计算周围的亮度并相应地调整快门速度——无需进行任何特殊设置！！还可以使用日系小清新模式，可以有效提亮肤色，拍出更美丽的自己！ 【Boots拍立得相机购买页面】【Currys拍立得相机购买页面】 还有，记得多买点相纸，显得更有诚意，哈哈。 【Amazon相纸购买页面】 丹尼尔·惠灵顿DW手表 丹尼尔·惠灵顿（Daniel Wellington）是来自瑞典的手表品牌，多彩的尼龙表带，轻薄的表身、干净的表盘塑造了DW腕表百搭的书卷味的气质，让众多时尚达人爱不释手，最适合送给文静可爱的妹子们了。为送女朋友礼物而头疼的男生们，送这款表就没错了！ 【DW手表购买页面】 Hermes爱马仕系列香水呵呵，它也许是你女朋友的第一个爱马仕。虽然还送不起爱马仕铂金包（好吧，如果你送得起，就当我什么也没说），但送一个爱马仕香水还是可以的！ 【Harrods爱马仕系列香水页面】【House of Fraser爱马仕系列香水页面】 La Mer海洋之谜 LA MER是雅诗兰黛旗下的高端奢华护肤品牌，被誉为化妆品界的奇迹，La Mer的面霜人称“面霜之王”。前太空物理学家麦克斯·贺伯博士(Max Huber)在遭受了严重的灼伤之后苦于无药可医，便亲身投入了研究开发，历时12年、6000次实验之后，终于在1965年发明了海蓝之谜，神奇的面霜让贺伯博士的皮肤重新变得细滑、健康。 【House of Fraser La Mer页面】 Jivesse深海胶原蛋白保湿面霜火爆英伦的Jivesse深海胶原蛋白保湿面霜，被英国媒体界誉为平民版海蓝之谜，面世以来就成为英国哈罗德百货的护肤新宠，深受追捧。Jivesse胶原蛋白面霜传奇的四大功效是亮点：预防和减少细纹；改善皮肤亮度；深度补水保湿，提高皮肤弹性和水润度；修复受损肌肤，恢复到最健康的状态。 【Jivesse面霜购买页面】 好了，先给大家推荐到这里，大家如果有好的想法，欢迎在下面留言。。。"},{"title":"让你提高逼格的英国皇室御用品牌之Barbour巴伯尔","slug":"barbour","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/barbour/","excerpt":"","keywords":"时尚 巴伯尔","text":"Barbour巴伯尔品牌介绍 英伦三岛气候潮湿，因此在这里，一件防风防雨的外套是每个人必不可少的装备。而说到风衣，小伙伴们可能对Aquascutum雅阁士丹和Burberry巴宝莉这两个品牌都比较了解。岂不知，要说品质和名气，低调的Barbour巴伯尔却是更胜一筹。Barbour、Burberry、和Aquascutum并称为“英国风衣三剑客”，都持有英国皇室御用状Royal Warrant of Appointment。这是一种品质的象征，被誉为欧洲上流社会的入场券之一。既然是上流社会的入场券，那自然是知道的人越少越好，知名度不高也就坏事变好事了。其实在皇室认证这点上，Barbour完胜 Burberry 和 Aquascutum ，先后于1979年、1982年及1987年获得女王、爱丁堡公爵、查尔斯王子的御用状。Burberry如今持有两个王室御用状，分别来自女王和查尔斯王子。至于Aquascutum，仅持有一个。 强调高性能、英伦范的设计与质量三者兼备的 Barbour 在英国大受欢迎。每一件涂蜡外套平均要经过 200 多道工序、15000针的手工缝制而成，特有的专利防水处理缝线更能做到 100% 滴水不漏。涂蜡外套特殊的材质对于防水防雨非常有效，而且相当耐穿。据说英国有个钓鱼者在海上与狂风暴雨搏斗了十几个小时，又漂流了十几个小时，最后被找到的时候Barbour外套里面的衣服还是干的。。。独特的风格和考究的细节就是Barbour成功的秘诀！除了其舒适自在的特性和低调奢华感以及超强的性能外，Barbour还推出了一个非常独特的服务—任何顾客买了他家的防水外套之后，随时可以将衣服送回相关售后服务部门，由Barbour为其重新进行防水处理和涂蜡修补。并且进行维护，以保证Barbour的衣服能够继续在恶劣的气候下为其主人服务。这种服务更彰显了品牌对于自己质量的自信和对顾客的承诺。可以这么说, Barbour生产的不仅是一件防风防雨的外套，更是一种生活态度，象征着对于传统和品味的执着与追求。而这一切，也正是Barbour虽历经百年，却依然能够赢得众多拥趸们钟情的真正原因吧！ Barbour巴伯尔品牌故事Barbour是苏格兰人John Barbour在1894年于英格兰在South Shields（也是目前Barbour总部所在地）创立的服装品牌。从一开始，服装的设计就定位于为野外活动所设计的衣服，专门适应各种恶劣的环境和天气。1908年约翰的儿子Malcolm Barbour总结了Barbour的产品目录。到目前Barbour还在继续生产这份目录中的经典款式。在他的带领下Barbour扩展了产品范围，同时生产风衣，靴子和旅行设备等。让人难以想象的是，Barbour很快就扬名海外，到1917时有75%的订单都来自海外，比如南非，香港等地。到了1912年约翰的另一个儿子Jack和Malcolm同时执掌Barbour后，把公司的名字正式更名为J Barbour &amp; Sons，同时也开启了Barbour品牌的百年传承。 Barbour巴伯尔经典款式Barbour最经典的自然要数他家能防风雨的涂蜡外套，整个系列的灵感都来自于英国的乡村。就因为他家的涂蜡外套名气太大了，甚至很多人管涂蜡外套一律叫做“Barbour jacket”。Barbour最经典和标志性的涂蜡外套是被称之为3B的Bedale、 Beaufort和Border。Barbour也和许多著名品牌有过跨界合作，比如曾经和路虎合作推出过户外夹克、与弗洛伊德的曾孙女合作过针织系列、与户外时尚品牌White Mountaineering合作过印花系列等等。 下面达人君带你一起看看这些经典款： The Bedale比代尔 Bedale(比代尔)这款经典外套是Barbour的最经典外套之一。它开发于1980年，由总裁玛格丽塔·巴伯尔(Margaret Barbour)女士亲自设计。名字Bedale则是以英格兰约克郡的一个小镇来命名的。它具有Barbour品牌的最大特点，比如：100%的防水性，坚固的双向拉环拉链和厚的灯芯绒衣领，再加上两个大波纹管口袋，插手口袋。除此之外，Bedale的最初设计是轻薄耐磨的短款马术夹克，长度短和背面的设计有利于在马背上穿着。Bedale同时也是一种功能性的户外着装。 【Barbour Bedale夹克HoF直达页面】 【Barbour Bedale夹克Harrods直达页面】 The Beaufort 诞生于1982年的Beaufort亦是一款经久不衰的经典Barbour夹克。产品的设计灵感来源于法国的射击夹克。在2007年的电影《女王》中的女演员Helen Mirren就是穿着这款夹克扮演女王，从而使这款价格迅速爆红。到现在仍然是畅销款。 【Barbour Beaufort HoF购买页面】【Barbour Beaufort Harrods购买页面】 The Border Border夹克的名字源于苏格兰和英格兰的边界Border。它的风格偏于休闲，能够满足日常生活的需要。它也是全季节的防水夹克。 【Barbour Border Harrods购买页面】 The Sapper Sapper的设计来源于工程兵。这个夹克配有抽绳腰，并有利于减少风的阻力。它还有多用途的口袋，包括胸部口袋和一个”拿破仑口袋“。 【Barbour The Sapper购买页面】 The Durham Durham夹克是轻量级的涂蜡夹克，用于钓鱼，观鸟和散步，有独特的斗篷式双肩和束带腰部，完全防水。原始版本的Durham已经在2000年停产，取而代之的是有内衬的Durham。改版后它仍然畅销。 【Barbour The Durham购买页面】 Barbour巴伯尔购买网址购买Barbour夹克，除了官网和Harrods / House of Fraser之外，建议小伙伴们常去一些大牌折扣网站看看，常常会有比较好的折扣。 【Cruise Fashion Barbour购买页面】 【Flannels Barbour购买页面】"},{"title":"Holland and Barrett荷百瑞热卖单品之Madal Bal Natural Tree Syrup瘦身糖浆","slug":"hb-madal-bal-natural-tree-syrup","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hb-madal-bal-natural-tree-syrup/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品 Madal Bal Natural Tree Syrup 瘦身糖浆","text":"今天达人君和大家聊聊这款号称明星最爱的超级柠檬排毒减肥天然树糖浆。在国内称为 Neera柠檬水食疗法。英国超模内奥米 坎贝尔向媒体透露，她的魔鬼身材主要归功于常年服用一种由柠檬水，枫糖浆，和辣椒末调制而成的饮品，这就是我们今天要说的超级柠檬排毒减肥天然树糖浆。英文叫Lemon Detox Diet/Maple Natural Tree Syrup。英国的小贝，不，老贝的老婆维多利亚，还有Beyounce号称也靠这款糖浆活。在澳洲，Detox 一度成为澳洲最热门和健康的瘦身方式。 Super Junior强仁曾经在Twitter上推荐这款柠檬减肥排毒天然树糖浆：“喝了十天朋友送给我的礼物，清除了毒素，皮肤好像变好了” 这款减肥糖浆的成份是纯天然的，包括生长于北美的Bird’s Eye枫树，生长于东南亚热带地区的Arenga棕榈树和Kitul棕榈树的树浆。据说早在五十年代美国医生就开始研究使用柠檬加糖浆的减肥法，还证明了这种减肥方法能治疗很多疾病。这款减肥糖浆的最大特点就是不用刻意节食，饿了就喝一大杯糖浆，在饱腹的同时还帮你排除内脏里的毒素，分解身体的脂肪，丝毫不会伤身。而且见效很快，只要几天时间，就能减轻体重，排除毒素，连皮肤都会变好！对于这个糖浆的口感，喝过的人普遍都说“不难喝”。虽然说是断食减肥，但整个过程中身体状态感觉很好，充满活力。按照说明书上的说法，每天应该喝7杯（早晚餐各两杯，午餐3杯），一般要喝7-10天，单每个人的身体状况都不太一样，所以具体喝几天，可以灵活些。 总结一下它的作用包括： 排毒 减肥 增强活力 增强消化能力 改善睡眠 促进血液循环 使头发闪亮、指甲强壮 使皮肤和眼睛更光洁、明亮 增强免疫力 减轻对药物和补品的依赖 使获得更强意志力 使情绪更平和 使拥有更快乐和积极的态度 使内心平和 需要特别注意的是：在整个疗程中，不能食用任何食物或药片（维生素类药片亦当被禁止服用，以免破坏疗效）。 【Holland &amp; Barret官网购买链接】"},{"title":"Holland and Barrett荷百瑞热卖单品之Omega 3 Fish Oil深海鱼油","slug":"holland-barrett-omega3-fish-oil","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-barrett-omega3-fish-oil/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品 Omega 3 Fish Oil 深海鱼油","text":"富含Omega 3的深海鱼油一直是Holland and Barrett荷柏瑞家的热卖保健品之一，是降三高（高血脂、高血压、高血糖）最好的保健品，下面达人君给小伙伴们详细介绍一下它的作用和功效，给大家一个参考。 深海鱼油是指从深海中鱼类体内提炼出来的不饱和脂肪成分，主要包括EPA (Eicosapntemacnioc Acid )和DHA(Docosahexaenoic Acid)。EPA能疏导清理心脏血管，有效防止多种心血管疾病和炎症的发生，增强免疫力。DHA具有补脑健脑、提高视力、防止近视的作用。由于人体健康需要不饱和脂肪酸，但从食物中摄取的远远不够。很多人意识到了补充不饱和脂肪酸的重要性，这也是深海鱼油为什么这么重要的原因。给大家总结一下，深海鱼油的主要作用包括： 调节血脂：很多研究表明，深海鱼油中的“多烯酸乙酯”还有EPA，DHA具有降低血脂，预防冠心病的作用。 调节血压：深海鱼油还能降低胆固醇和甘油三酯的含量，降低血液粘稠度，清除血管内垃圾，抑制血栓形成，促进血液循环，从而从源头上预防和治疗高血压。 防癌：长期服用深海鱼油，补充EPA、DHA能够调节人体的免疫系统，从而使其对肿瘤细胞的识别的作用增强，进而降低癌症的发生几率。 健脑：深海鱼油中的DHA是大脑细胞形成、发育及运作不可缺少的物质基础，可以促进、协调神经回路的传导作用，以维持脑部细胞的正常运作。 需要注意的是，HB的医师经常推荐它和大豆卵磷脂、大蒜精一起服用，一起对抗三高。 Holland &amp; Barrett降三高经典搭配：【HB深海鱼油购买页面】【HB大豆卵磷脂购买页面】【HB大蒜精购买页面】 还有要提醒大家的是，普通的鱼油含有较多的维他命A，不适合孕妇服用，市场上有专门针对孕妇的鱼油，如Vitabiotics旗下的孕妇复合维他命【产品传送门】。 好了，给小伙伴们详细介绍了Holland and Barrett家的深海鱼油的作用，大家还需要了解什么，在下面给我留言喔。。。"},{"title":"Nuxe欧树Top 5明星产品","slug":"nuxe-top-5-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/nuxe-top-5-products/","excerpt":"","keywords":"Nuxe 欧树","text":"欧树NUXE是法国纯植物美容品牌，创立于1957年。欧树崇尚自然，创立伊始便坚持独创，注重优选成分，不一味追逐潮流，成为天然美学的领导品牌。 欧树NUXE结合现代科技和植物及芳香精油能量，创造出蕴含丰富天然活性成份的温和护肤产品，细腻柔滑，精致优雅，让用户感受源于大自然的轻松舒畅。 欧树蜂蜜洁面凝胶 Facial Cleansing Gel (200ml)![欧树](/images/beauty/nuxe/Nuxe-1.png） 泡沫很细腻，温和的植物衍生物洗颜成分彻底清洁肌肤的同时保护肌肤水脂膜。含丰富植物精华，花香会更加浓郁，因为它的ph值是6左右，接近中性，所以很温和，36个月以上的小孩都能用。洗完之后脸相当光滑，最关键的是一点都没有紧绷的感觉，是那种滋润的滑顺感。最重要的是脸上柔柔的，还有点蜂蜜的残留味非常舒服！ 凝胶有200ml和400ml两种规格，功效不一样。 200ml是洁面凝胶，用于清洁脸部，兼有卸妆功效。 400ml是洁肤凝胶，脸部和身体都可用，但没有卸妆功效 直达页面 玫瑰花瓣柔肤水 Gentle Toning Lotion (200ml) 直达页面 欧树鲜奶霜 普通型 - Cream Normal Skin (50ml)法国秋冬人手一瓶的霜！这款鲜奶霜适合中性、混合性、干性肌肤、敏感肌肤使用。质地像冻鲜奶一样细腻顺滑，延展性非常好！这款霜的特别之处是萃取8种植物鲜奶，可以补充肌肤流失的营养。同时还具有收缩毛孔，嫩白肌肤的效果！ 直达页面 神奇护理油Multi Usage Dry Oil (50ml)这是一款集滋润、修护、保护肌肤、秀发于一身的美容产品！ (1).冬天的头发比较干燥，不易打理。可以在发尾处涂抹，记得要在掌心捂热才能发挥最大功效哦！这样就不会出现鸡窝头了～(2).如果是特别干燥的肌肤可以加到面霜里可以增加面霜的滋润程度，也可以直接涂抹到皮肤上，虽然是油，但是不油腻，很好吸收，很舒服，增加皮肤的光泽。也可以在沐浴时滴入到水中，滋养、润滑肌肤。(3).不只限于冬季使用，晒后涂抹能舒缓肌肤，减轻晒后引起的不适感。调和粉底使用，可以让妆容更加服帖，妆容保持更持久！ 直达页面 抗老补水保湿神奇眼霜 Contouring Eye Cream (15ml)这款眼霜质地较为细腻，压泵式的设计很干净卫生，乳白色的霜状物，延展性很好也比较清爽，不会起脂肪粒。使用眼霜的时候要注意按摩，但是力度不能太大。按摩完后，双手手心揉搓后，用温热掌心轻轻按压眼部肌肤，有助于眼霜充分发挥效果。 直达页面"},{"title":"Holland and Barrett荷百瑞热卖单品之Cod Liver Oil（鱼肝油）","slug":"holland-barrett-cod-liver-oil","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-barrett-cod-liver-oil/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品 Cod Liver Oil 鱼肝油","text":"说起HB家的鱼肝油，这绝对是Holland and Barrett荷百瑞家的热卖单品之一。下面达人君给大家详细介绍一下鱼肝油的作用以及鱼肝油和鱼油的区别。 鱼肝油的作用作为补充维生素A和维生素D不可多得的保健品，鱼肝油尤受人们喜爱。那么鱼肝油有什么作用呢？鱼肝油是从从海鱼肝脏中提出的一种脂肪油，在0℃左右脱去部分固体脂肪后，用精炼食用植物油、维生素Ａ与维生素D3调节浓度，再加适量的稳定剂制成。一般所说的鱼肝油是由海鱼类肝脏炼制的油脂。但鱼肝油还可以包括鲸、海豹等海兽的肝油。维生素A能帮助维持正常视力，还具有保护上皮细胞完整性的功能，帮助机体组织的生长发育、对小儿呼吸道黏膜有保护作用，并增强机体的免疫功能等。维生素A 缺乏时可引起宝宝骨骼发育迟缓；影响牙齿牙釉质细胞发育，导致牙齿不健全；上皮组织结构受损；免疫功能低下容易引起呼吸道、消化道和泌尿道的各种感染。维生素D能促使小肠黏膜对食物中钙、磷的吸收，促使肾小管对钙、磷的重吸收，并促使血液中钙向骨骼转移和沉积，以利骨骼生长。维生素D缺乏时可引起钙磷经肠道吸收减少，骨样组织钙化障碍，佝偻病等。表现为易惊、多汗、烦躁和骨骼改变。由此可见，维生素A和维生素D的重要性，人体缺乏维生素A和D都是不行的。鱼肝油还有一个作用就是能够缓解眼部疲劳，保护视力。长期服用可以预防白内障、青光眼及夜盲症等作用，而且还能预防和改善高血压、冠心病等与脂肪相关的疾病，能够维护心脑血管健康，还能增强记忆力。 目前市面上销售的鱼肝油中以鳕鱼肝油最引人注目，它被称为“黄金液体”，是鱼肝油中的极品，是目前欧洲公认的最适合婴幼儿的鱼肝油。如来自挪威深海的鳕鱼肝油，除了富含普通鱼肝油所含有的维生素A、维生素D之外，还富含丰富的omega-3多元不饱和脂肪酸(含高纯度的天然DHA)，帮助宝宝智力发展，赢在起跑线上。DHA是一种不饱和脂肪酸，是人体神经系统发育的必需成分。大脑神经元细胞膜有50%是DHA构成的，视网膜感光细胞的形成也需要大量DHA。所以DHA对幼儿的生长发育的好处，概括来说一是补脑，二是补眼。 鱼肝油的副作用鱼肝油中含有维生素A、D，可以预防小儿佝偻病，但过量进食鱼肝油丸会导致肝中毒，更会增加内脏出血和中风危机。因此建议一定要严格根据说明来服用。 鱼肝油和鱼油的区别鱼油和鱼肝油虽然只有一字之差，听起来感觉也很像是一回事，其实不然。甚至有报道过年轻父母分不清鱼油和鱼肝油的区别，用有“脑黄金”之称的鱼油代替鱼肝油，给宝宝误服大量鱼油而造成宝宝中毒的新闻。所以为了避免大家在日常生活中弄混淆这两者，今天达人君就来理一下鱼油和鱼肝油分别是什么。鱼油是提取鱼体内全部油的一个统称，其中包括了体油、肝油和脑油。其主要成分是甘油三脂、磷甘油醚、类脂、脂溶性维生素以及蛋白质降解物等。其成分与鱼肝油截然不同，含有多元不饱和脂肪酸，包括二十碳五烯酸(简称EPA)，二十二碳六烯酸(简称DHA)。主要适用于三高、关节炎、痛风、哮喘等人群，儿童、孕妇及哺乳期妇女禁用。 好了，总结一些，鱼肝油可以适量给儿童补充，帮助发育，也可以给成人服用护眼。最后给出 【Holland Barrett荷百瑞家的鱼肝油直达链接】"},{"title":"让你在厨神路上更近一步的Amazon厨房神器","slug":"amazon-kitchen-tool","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/amazon-kitchen-tool/","excerpt":"","keywords":"Amazon厨房神器","text":"相信来英国留学的小伙伴们为了不被“暗黑料理”所折磨，厨艺都在突飞猛进，哈哈，反正比英语进步的快。。。其实，万能的Amazon上还有很多厨房神器，绝对能够让你在进化为厨神的道路上更进一步。今天达人君就给大家推荐一下这些Amazon厨房神器，可以做煎饼，吃火锅，烤肉，鸡蛋卷等等等。 煎饼神器Crepe Maker 看到这货是不是自动脑补了一个煎饼果子啊啊啊？？？其实煎饼不只是我大天朝有，在以美食著称的法国也有啊。因此才有了这个来自法国的Crepe Maker。 【Amazon Crepe Maker直达链接】 顺便再雷锋一下，煎饼果子的油条怎么做？答案就是Pizza dough啊，切成宽条，油里一炸，和国内油条的味道一样一样滴。。如果懒得做，可以用Yorkshire pudding来代替，烤箱里烤个几分钟就可以了。 【Waitrose pizza dough购买页面】 【Waitrose Yorkshire pudding购买页面】 铁板烧神器Teppanyaki 喜欢吃韩国铁板烧？万能的Amazon早就替你想好了。达人君自己就买了下面这款，烤肉速度超快，清洗也很方便，还送配套工具！在家吃的话，干净卫生还省钱！而且那味道真心赞！就是吃的时候肯定会有点溅油，建议试试先要铺些一次性桌布或报纸。 【Amazon铁板烧神器Teppanyaki购买页面】 火锅神器 说起火锅，这绝对是很多小伙伴的最爱啊，没有之一。想想在腐国阴雨连绵的天气里，和朋友们围坐在火锅边，边吃边聊，多么爽啊。更没有天理的是，下面推荐的这款神器，竟然把火锅和铁板烧给结合到一起啦，两种美食可以同时品尝。等等，达人君去擦擦口水。。。 【火锅神器购买页面】 说到吃火锅，羊肉卷是必不可少啊！想想中国超市那些羊肉卷，好贵啊。推荐这个切肉片神器，切好肉片，不光可以火锅，还可以烧烤，葱爆羊肉等等。不过提醒大家，切肉时一定要小心不要切到手喔！ 【切肉片神器购买页面】 鸡蛋卷神器egg cooker 这个蛋卷神器达人君强烈推荐，非常省事，把鸡蛋放进去，出来就是一个蛋卷了。可以事先准备一些蔬菜碎一起放进去就更有营养了。所以也非常适合小朋友们。 【Amazon鸡蛋卷神器购买页面】 面条机Noodle machine 对于爱吃面条的小伙伴们来说，这绝对是个神器，把面粉和谁放进去，面条就给你做好了，和手擀面的效果不相上下。Amazon上也有便宜的手工面条机，达人君曾经买过一个，但感觉好累啊，为了吃次面条整条胳膊都酸了，用过一次后再也没用过。所以还是建议大家买这个全自动的。 【Amazon面条机购买页面】 面包机Bread machine 可能有的小伙伴还在想，买面包机做什么？超市不都有卖面包的吗？NoNoNo，之所以这样问，是因为你们没有吃过好的面包机做出来的面包。那好吃程度和超市卖的比起来可以说一个在天上一个在地下。刚从面包机出炉的面包，就能让人吃的停不下来。强烈推荐这款Amazon上全五星的松下面包机。 【全五星的Panasonic面包机购买页面】 空气炸锅Air fryer 说起油炸食品，大抵是不少童鞋的心头好，金黄色的外观，外酥里嫩、鲜香多汁的口感，扑面而来的香气，在哪儿都会惹得不少吃货食指大动，前赴后继。而自从那一句“下雪了，怎么能没有炸鸡和啤酒”，更是活生生地让原本难登大雅之堂、令不少爱美女青年避之唯恐不及的炸鸡，摇身一变成了浪漫情爱的又一信物。可无论如何，撇开食用油的安全问题不说，就算在家烹饪，仍然改变不了油炸食品高油脂高热量高胆固醇的固有属性，也就是说，它们终究与健康无缘。自从有了这款空气炸锅，很多小伙伴终于可以吃到“油炸”食物又不用担心太过油腻了。 【Amazon空气炸锅购买页面】 慢炖锅Slow cooker 慢炖锅的主要工作原理是模拟手工煲汤过程中的“小火慢炖”这一步，慢炖锅这时工作在“保温”的状态（和电饭煲的“保温”状态是一样的），这个时候不需要太大的火力/电力。所以即使没人看着也很安全。什么牛肉，猪蹄，排骨，鸡翅 都可以，只要把调料放好，没有任何油烟，超级方便。炖出来的肉超级软。 【Amazon慢炖锅购买页面】 同时给大家推荐这个慢炖锅伴侣：Slow Cooker Liner，就和一次性桌布一样，每次炖的时候铺在锅里，吃完后免去了洗锅的麻烦。 【慢炖锅伴侣购买页面】 厨房秤Food scale 喜欢烤蛋糕的小伙伴们一定不能错过这个超好用的厨房秤！话说那些烤蛋糕的菜谱上都是按照克来计算的，差上几克，效果就会差很多。 【厨房秤Food scale购买页面】 剥蒜神器Garlic peeler 大蒜可是很多美食的必备调料，可是剥蒜可是一件很麻烦的事。有时候蒜皮很难剥离。有了这个剥蒜神器，一切都简单了，只要把蒜放在里面滚一滚，蒜皮就乖乖的下来了。 【剥蒜神器购买页面】 菠萝神器Pineapple peeler 作为一个菠萝控，这个菠萝神器绝对是达人君的最爱厨房神器之一。只要把神器插入菠萝中，转几转，菠萝肉就乖乖的出来啦！价格还超级便宜。爱吃菠萝的小伙伴必入啊！ 【菠萝神器购买页面】 刨玉米神器Corn stripper 喜欢用英国这边的甜玉米做米糊，炒什锦饭神马的小伙伴们必入！把玉米轻轻一擦，所有玉米粒都乖乖的下来了！ 【刨玉米神器购买页面】 搅拌器Mixer 搅拌器主要是做蛋糕时用来打蛋和打奶油的。它又分为两种，一种是手动的，一种是电动的。电动肯定更省劲，同时还能用来和面。而且也没多贵，所以建议买电动的。 【Mixer购买页面】 再推荐另外一个做蛋糕用的工具叫做dough blender，主要就是把各种东西混合在一起的。比如在把面粉和固态黄油混在一起的时候，有了这个小工具就会省很多时间。 【Dough blender购买页面】 电炉Electric hob 这个电炉也很有用，尤其是夏天的时候，可以用来在花园里吃烧烤，火锅神马的。而且和电磁炉不同的是，这个电炉上面放什么锅都可以。 【Amazon电炉购买页面】 便携式煤气炉 这个便携式煤气炉可以说是出去旅游，野餐和露营的神器。非常便宜便携，带到哪里都可以，不需要插电，随时可以火锅神马的。每罐煤气2镑左右，能吃个两三次火锅的。 【便携式煤气炉购买页面】【配套煤气罐购买页面】 电饭锅Rice cooker 想想当年达人君刚来英国的时候，是自己把国内的电饭锅打包在行李箱里带过来的。结果从机场取到行李后电饭锅外壳有了两个大坑。。。现在好了，万能的Amazon上可以选择的电饭锅很多。价格选择也很灵活。 【Amazon电饭锅购买页面】 好了，给大家介绍了这么多的Amazon厨房神器，大家如果有好的在下面留言和大家分享喔。。。"},{"title":"Pure Gold Collage液体胶原蛋白产品全解析","slug":"pure-gold-collage","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/pure-gold-collage/","excerpt":"","keywords":"Pure Gold Collage 液体胶原蛋白","text":"伴随着岁月的流逝，镜子里的你，皮肤一天天松弛，皱纹一天天增多，该怎么破？经常看到一些明星4，50岁却还能保持少女般的容颜，他们有什么秘密呢？有人专门做过统计，欧洲有将近八成的女性都曾经服用过胶原蛋白来抵抗皮肤衰老。而台湾也有近六成的女性钟爱胶原蛋白。自从大S在“美容大王”里面介绍了胶原蛋白的使用后，国内的小伙伴们才开始认识到这个皮肤抗衰老的神器。下面达人君给大家详细介绍一下胶原蛋白，同时也给大家推荐一下热卖的Pure Gold Collage液体胶原蛋白。希望小伙伴们的皮肤都永远娇嫩如少女。。。 什么是胶原蛋白 胶原蛋白(collagen)是一种高分子蛋白质，占哺乳类动物总蛋白质约20%，是人体的一种非常重要的蛋白质，是人体组织结构的主要成分之一，也是人体内含量最多的一种蛋白质，约占人体蛋白质总量的25-33%，相当于人体体重的6%，它有很强的伸张能力，遍及全身的各个组织器官，如：皮肤、骨骼、软骨、韧带、角膜、各种内膜、筋膜等，是维持皮肤与组织器官形态、结构的主要成分，也是修复各损伤组织的重要原料物质。胶原蛋白也是细胞外基质的主要组成成分。它使皮肤保持弹性，而胶原蛋白的老化，则使皮肤出现皱纹。胶原蛋白亦是眼睛角膜的主要成分，但以结晶形式组成。胶原蛋白无法被人体直接吸收，口服会被分解为氨基酸。胶原蛋白广泛存在于动物的皮和骨骼中，比如牛蹄筋、猪蹄、猪皮、鸡翅、鸡皮、鱼皮及软骨。多吃这类食物可以在一定程度上补充胶原蛋白，但是这些普通食物中的胶原蛋白都是大分子蛋白质，并不能被人体直接吸收，而且这类食物大多脂肪含量较高。 胶原蛋白的作用胶原蛋白不仅是肌肤真皮层中支撑皮肤构架的主要“黏合剂”，与弹力纤维一起合力构成网状的支撑体，仿佛撑起皮肤组织的钢筋架构一样。因此，足够的胶原蛋白可以使皮肤细胞变得丰满，从而使肌肤水分充盈，呈现紧致的弹性与润泽，且可维持皮肤细腻光滑，并使细纹、皱纹得以舒展，有效防止肌肤老化。肌肤健康美丽的两大关键–抗皱与保湿都与胶原蛋白有密切的关系。胶原蛋白不仅是皮肤的“弹簧”，还是真皮层–这个皮肤大水库的掌门人。胶原蛋白的流失，会直接引起蓄水量的下降，反映到皮肤表面便是松弛、老化、暗哑、失去弹性…… 还有一点是众多MM关心的，那就是胶原蛋白丰胸作用也是非常的明显。众所周知，乳房主要由结缔组织和脂肪组织构成，而丰满挺拔的乳房在很大程度上是依靠结缔组织的支撑，胶原蛋白则是结缔组织的主要成份。如果能有效的补充胶原蛋白，对美容、丰胸都有非常积极的作用。 给大家总结整理一下，胶原蛋白的功效与作用包括： 1、防止皮肤老化、去皱：前面已经说过了，这是胶原蛋白的主要功效之一。长期服用可以改善皮肤干燥、皱纹、松弛无弹性等衰老现象。因此可以这么说，胶原蛋白是女性延缓衰老的必须品。 2、预防心血管疾病：胶原蛋白可以提供体内某些缺乏的微量元素，降低血甘油三酯和胆固醇。胶原蛋白还有加速血红蛋白和红细胞生成的功效，因此能改善血液循环、对冠心病有一定的预防作用。 3、排毒：胶原蛋白还能帮助人体排出有害的铝质，从而减缓老年痴呆症。 4、补钙：胶原蛋白的特征氨基酸羟基脯氨酸是血浆中运输钙到骨细胞的运载工具，因此只要摄入足够的胶原蛋白，就能保证正常机体钙质的摄入量。 5、改善妇科疾病。胶原蛋白能够调节内分泌，从而改善妇科疾病，因此更年期的妇女更需要胶原蛋白喔。买些胶原蛋白送给妈妈很不错的。 6、改善焦虑症：胶原蛋白中含有大量甘氨酸，对焦虑症、神经衰弱等有良好的治疗作用。 7、改善胃病：胶原蛋白还能抑制蛋白质因胃酸作用引起的凝聚作用，从而有利于食物的消化，可减轻胃溃疡患者疼痛，促进胃溃疡愈合。 8、提高免疫力：胶原蛋白是身体免疫系统中阿米巴细胞清扫异物的感知器，因此长期服用可提高免疫力、抑制癌细胞、活化细胞机能。 如何补充胶原蛋白既然胶原蛋白这么好，那么该怎样补充胶原蛋白呢？下面达人君给大家总结一下，也纠正一些补充胶原蛋白的误区： 1、食补：很多食物中都含有胶原蛋白，比如：猪蹄，鸡翅，鸡皮，鱼皮，软骨等，但通过食物补充的话效果不大。主要是因为食物中的胶原蛋白都是人体不能直接吸收的大分子蛋白质。另外，这些食物中普遍脂肪含量超高，长期服用会影响ＭＭ们的身材喔。 2、服用相关保健品。这些保健品都是从动物体内提取胶原蛋白后加工，做成人体容易吸收的小分子蛋白。这是目前最好的方式了。这类胶原蛋白又有很多种。比如寡肽和多肽之分。现在最新的，吸收最好的应该是寡肽产品了。相对于多肽胶原来说，寡肽的分子量更细，吸收肯定是更好了。大家再购买胶原蛋白的时候建议和葡萄籽精华胶囊（关于葡萄籽胶囊，请看达人的荷柏瑞保健品攻略的文章）搭配，吸收效果就会更好了。葡萄籽精华胶囊也是非常好的养颜护肤佳品，具有抗氧化作用。长期使用能使皮肤光滑，富有弹性，还能保护心血管，抗肿瘤，调节人体免疫力和防止急性肾衰竭等。 Pure Gold Collage液体胶原蛋白 Pure Gold液体胶原蛋白是欧洲商场上较早的一款口服的胶原蛋白饮料，它能有效帮助深层肌肤里胶原蛋白生成，保持肌肤年轻化，增加肌肤水分和弹性，服用后可以令肌肤更加紧致、饱满、健康，预防和减少细纹，长期服用能减少深层皱纹的淡化。 Pure gold collagen胶原蛋白的主要成份包括： 水解胶原蛋白：皮肤的天然成分，可以保持皮肤的紧致和弹性。 玻尿酸：保持皮肤水分必不可少组成部分，有润滑功能。 琉璃苣油：富含γ-亚麻酸和ω-6必需脂肪酸，提高皮肤含水量。 N-乙酰氨基：帮助透明质酸的生成。 维生素C：有助于皮肤胶原蛋白的生成。 维生素E：保护细胞成分免受氧化损伤。 维生素B6：帮助皮肤促进新陈代谢，减少疲劳。 锌：有助于健康皮肤、头发和指甲的保养。 Pure gold collagen胶原蛋白使用方法： 每天服用1瓶，持续4周，为达到更佳效果，持续服用8周以上 使用前摇匀。 不要超过每日建议剂量。 注意事项： 配合均衡的饮食和健康的生活方式服用。 如果您是孕妇 ，或在哺乳期、或服用药物期间，请咨询医生后再服用。 勿让儿童接触。 贮存于阴凉，干燥处，避免阳光直射和热量。 一旦打开瓶子，请在24小时内服用完。 你需要胶原蛋白吗？如果你的身体有以下症状，你就需要补充胶原蛋白了： 如果指甲只要留长一点就会发生断裂 由于工作劳累，睡眠不足形成的皮肤晦暗无光、发黄、皮肤弹性差等皮肤衰老的不良症状。 由于年龄、太阳辐射因素引起的皮肤松弛、下垂、皱纹、干燥等皮肤衰老现象。 由于体内异常黑色素分泌旺盛，大量沉积皮肤表面，肌肤不能及时代谢出异常黑色素，形成各种色斑。 由于长期户外活动及皮肤保养不当使肤质受到损伤，过早出现细纹,皮肤干燥、脱皮、红肿、毛孔粗大等不良症状。 由于内分泌功能紊乱，皮肤肤质差、皮肤发油、发暗，易长青春痘留下的色印、色素沉着等。 由于生活无规律,吸烟等因素,造成的黑眼圈,眼袋等问题。 长期电脑旁工作，电脑辐射造成脱发，内分泌紊乱问题。 由于选用劣质化妆品或者激素等产品造成的皮肤容易过敏、黑头密集、皮肤大面积死亡。 最后，给大家奉上【胶原蛋白购买链接】"},{"title":"一线明星最爱 - Lancer热卖单品推荐","slug":"lancer","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/lancer/","excerpt":"","keywords":"Lancer","text":"Lancer是一个非常年轻但又红的发紫的护肤品牌。创始人Dr Lancer出生于加拿大，是美国科班出身的医学博士。曾经在哈佛大学医学院担任皮肤科医生。后来在南加州明星大腕云集的比佛利山庄开设了自己的私人皮肤诊所，他的主要客源都是一线的大牌明星和名人，如贝嫂、碧昂斯、卡戴珊、杰西卡阿尔芭、梅根福克斯、斯嘉丽约翰逊、艾伦、吉赛尔邦辰等等。他的诊所预订往往都排到了几年后。Lancer博士的护肤理念一直都是”less is more”，也就是咱中文里的“大道至简”吧。他认为最好的皮肤护理程序应该非常简单：去角质，清洁，和滋润，他通常可以在几天时间内，给肤色、肤质以及外观带来看得见且戏剧性的改善。Lancer博士的护肤三部曲也可以总结一下：第一步先用去角质膏去除肌肤死皮和堆积的油脂。第二步用非常温和的泡沫洗面奶洗脸，它富含氨基酸和补水舒缓成分，洗完脸不仅不干反而又滑又软。第三部用滋养补水霜，既抗老又促进皮肤细胞胶原蛋白产生，胜肽等成分帮助减少细纹皱纹。也正式由于他的护肤这种理念，让他家的去角质产品超级好用！曾经获得Bazaar杂志的2014年最佳去角质产品的殊荣。Lancer品牌和产品也多次登上各种主流杂志，品牌定位和Erno Laszlo、Dr Sebagh、Revive等一个档位，并进驻了Nordstrom、Neiman Marcus、Sephora、Fenwick和Harrods等大型商场。Dr. Lancer有一句名言：“when you look good you feel good. And when you feel good, you look even better.” (哈哈。。。论颜值与心情的相关性)&nbsp; 下面达人君给大家介绍一下他家的明星产品。小伙伴们在买的时候可以在官网买【官网直达链接】，产品最全。但达人君推荐大家在lookfantastic网站【LF Lancer产品页面】买，他家经常有折扣，比如有个新用户常年15% OFF的折扣码：LF15。 Lancer热卖单品推荐之The Method: Cleanse(独门护肤秘法洁面乳) Lancer这这款洁面乳属于水溶性的，里面含有水杨酸成分，可以深入毛孔，深层对毛孔进行化学清洁，减少毛孔阻塞和痘痘的生成。同时还能平衡肌肤的 pH 值，帮助真皮为接受深度护理做好准备。适合混合性皮肤和油性皮肤，不太适合干性皮肤。虽然价格偏高，但绝对值这个钱。它含有非常温和的成份，能够软化皮肤，能够卸掉绝大多数的妆。需要提醒的是这款产品中含有薰衣草油，因此可能不适合敏感肤质。和下面介绍的The Method: Polish一起，属于贝嫂每周都要使用两次的产品。 【The Method: Cleanse官网链接】 【The Method: Cleanse LF购买页面】 Lancer热卖单品推荐之The Method: Polish (独门护肤秘法磨砂膏) Polish里面含有细微圆润的磨砂，能够柔和的对肌肤进行物理去角质，促进胶原蛋白和细胞的生成，令肌肤焕发更加年轻的光采。但这款产品最大的优势就是去角质，而不是很适合太阳灼伤的皮肤，皱纹，色斑，和肤色不匀。如果单说去角质功能，达人君认为它堪称完美。挤出来是白色的细沙状集合体，基本不粘稠，没什么水润感，上脸摩擦力偏大，一定要非常缓慢的轻轻地打圈，避开眼睛和嘴唇，均匀涂抹按摩后，在脸上停留一会就可以冲掉了。洗过之后你就会惊异于它的效果了：脸上异常平滑，不假滑也不干涩！当然，之后一定要注意补水，否则肯定会干。 【The Method: Polish官网购买链接】 【The Method: Polish LF购买链接】 Lancer热卖单品推荐之The Method: Nourish Moisturiser(独门护肤秘法滋养霜) 这款产品和下面的修复晚霜都是贝嫂的最爱。它可以用于磨砂膏和洁面乳之后，其滋养成分能最大限度延缓肌肤衰老。使用 The Method Nourish Moisturiser 能够深度湿润肌肤。强有力的抗衰老配方具有焕发青春的功效。 产品中所含的独特二肽和葡萄多酚能够强韧皮肤，可被快速吸收的滋养特性可以使皮肤保持水分，减少皱纹的出现，从而使皮肤更加平滑柔软。 【The Method: Nourish Moisturiser官网购买链接】 【The Method: Nourish Moisturiser LF购买链接】 Lancer热卖单品推荐之Intensive Night Treatment(强效修复晚霜) Lancer 这款贝嫂钟爱的强效修复晚霜属于夜间的密集护理，含有品牌独有的超补水保湿系统和果油，具有抗衰老和修复再生的功效。能够在睡眠时间为肌肤提供丰富的营养和水分。它采用 Hylaplex™ 专利技术制成，并在配方中融入富含脂肪酸的硬果漆树果油，其柔滑质地易于吸收，能够从底层滋润皮肤、抚平皱纹。 【Intensive Night Treatment官网购买页面】 【Intensive Night Treatment LF购买页面】 Lancer热卖单品推荐之Eye Contour Lifting Cream(眼周提拉紧致眼霜) Lancer 这款具提拉紧致功效的眼霜可令娇嫩的眼周肌肤恢复活力与光彩。它采用 MDCP 复合物丰富滋养专利配方，其中蕴含从咖啡因中提取的紧致因子、散光因子和可促进胶原蛋白合成的强效肽系统，可有效抚平细纹，减少浮肿，并消除黑眼圈。 【Eye Contour Lifting Cream购买页面】 【Eye Contour Lifting Cream LF购买页面】 Lancer热卖单品推荐之Sheer Fluid Sun Shield SPF30(轻薄防晒露) 这款防晒霜也是深受贝嫂推崇。质地水润轻盈，加入了很多比如黄甘菊油等的抗老成分！Lancer 这款轻薄防晒露能保护皮肤免受紫外线 UVA 和 UVB 的伤害，并提供保湿和抗衰老功效。其不油腻的 SPF30 配方呈现出流动性的精华液质地，能快速被肌肤吸收，且涂抹后不会使皮肤产生厚重感或发生产品残留皮肤表层的现象。 【Sheer Fluid Sun Shield SPF30购买链接】 Dani Glowing Skin Perfector(焕颜亮肤乳) 说起Dani glow这个产品，还有一个暖人的小故事。Dr. Lancer的老婆Dani不太喜欢化妆。可是素出门见人又想容光焕发肿么破？Lancer博士一拍桌子，好！为你研制一个新产品！于是这款Dani glowing skin perfector就诞生了。这款焕颜亮肤乳拥有轻松焕活肌肤的神奇功效。轻盈的润色配方富含强效的亚洲植物成分，使用后能即刻改善肤色、肤质和光泽度。燕麦仁萃取物具有提拉作用，亮肤因子则可赋予你由内而外的自然好气色。 【Dani Glowing Skin Perfector购买页面】 Lift Serum Intense: Stem Cell Recovery Complex (干细胞修护复方提拉紧致特效精华) Lancer 这款轻薄水状质地的抗衰老精华具有强效提拉和紧肤效果。该产品配方极致奢华，含有电磁呈中性的金属金以及从植物中独家萃取的干细胞修护复方，能促进胶原蛋白的生成，同时重新赋予肌肤水润滋养。相信你将亲眼见证自己的肌肤变得更为柔滑、紧致，充满年轻活力。 【Lift Serum Intense购买页面】"},{"title":"洗脸神器Foreo产品大盘点","slug":"foreo","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/foreo/","excerpt":"","keywords":"洗脸神器 Foreo产品","text":"伴随着美容科技产品的发展，为了达到深度清洁，很多人开始接受和使用洗脸刷。最经典的产品有Clarisonic洗脸刷和后起之秀Foreo洗脸仪。说起Foreo，这家总部位于瑞典斯德哥尔摩的公司，它可是闻名全球的美容仪器公司。历经10余年的研发，Foreo把美容专家，细胞生物学家，机械工程专家最新科研成果，和美学设计的理念融合到一起，隆重推出了Foreo洗脸仪。一经推出，立刻受到美容界和时尚圈的追捧。整体而言，Foreo的Luna洗脸仪采用的是硅胶，对皮肤刺激非常小，并且触感柔软，非常适合敏感肤质，可以每天使用。高频震动 + 独特触角设计，更容易清洁毛孔杂质，洗得更加彻底。而且还超级经济实惠，无孔设计让Foreo清洁起来特别方便无需换刷头。电池也超级给力，充一次电可以用450次。就整体而言，Foreo的洁面产品分两大系列：T-sonic（transdermal sonic pulses）和Dual T-sonic（双重T Sonic，也就是多了一个‘point’而已）。强烈建议，洗脸仪这种东东，不要心疼，真心建议买一个，尤其是Foreo家的！它和护肤品、化妆品不一样，投资一个洗脸仪能用好几年的！今天达人君给大家系统介绍一下Foreo家洗脸仪的系列产品，也给大家种个草，呵呵。。。 Foreo Luna Luna是Foreo最早推出的产品，也可以说是洗脸仪的标准版了。根据肤质的不同需要选择不同的颜色。粉色是最大众的，适合中性和干性皮肤。蓝色适合混合型皮肤。白色适合敏感皮肤。黑色则是给男士用的。这几种颜色的刷头也是有区别的，其中蓝色的触点最大，粉色次之(上部出点较粗，适合按摩鼻翼和下巴等多油部位；下部触点较小，适合按摩脸部)，白色则没有触点，只有一道波浪线。同时它的清洁模式是可以调节震动的，有不同的8个档位。 【Foreo Luna购买页面】 Foreo Luna 2 Foreo Luna 2是Luna的升级版，在一代的基础上进行了改进，号称可以去除高达99.5%的污垢和油脂。同时Foreo对Luna二代的材质也进行了改善，刷头的分布更加合理，能更好的贴合皮肤。针对肤质有四种不同颜色：粉紫色适合敏感性皮肤、粉色适合中性皮肤、粉蓝色适合混合性皮肤而粉绿色适合油性肌肤。 【Foreo Luna 2购买页面】 Luna Mini 2 Luna Mini 2是Luna的迷你版。体积更加小巧，便于携带。但只有一种刷头类型，不像标准版那样能根据肤色不同选择刷头类型。虽然能够选择颜色，但和肤质没什么关系。即使是黑色也不是专门给男士用的，谁都可以用。迷你版的双面清洁刷面有三个不同区域。正面的细型刷头适合温和清洁中性及敏感性肌肤；正面上端的粗型刷头适合精确清洁难以触及的区域。背面全部为粗型刷头适合有效清洁油性肌肤。也正因为它背面也是刷头，就没有了按摩板，也就没法享受震动舒缓，抗衰老按摩了。它只有高频和低频两种模式选择，不能再微调频率 。同时充满电后使用时间也比标准版要短。可以通过USB充电。 【Foreo Mini 2购买页面】 后来Foreo家还出过一款Luna Mini Plus，它在外形上和迷你系列一样玲珑可爱，区别的话是它有标准版带的震动舒缓功能，背面不是清洁刷头了，而是按摩板，梦幻的薰衣草紫色更是让人望而生爱。 Luna 2 For Man 这款就是Luna 2代中专门为男士设计的。刷头的设计更适合男性的肤质，颜色上也只有黑色可选。 【Luna 2 For Man购买页面】 Luna Go 对于用惯了Foreo洁面仪的人来说，出门在外的时候有诸多不便，那么，这款Luna Go就是专门为这类人是设计的。它比Mini还要小，但功能丝毫不弱，和标准版一样，有四种不同颜色对应不同肤质，背面也有按摩区。 【Luna Go购买页面】 Luna Go For Man这款就是男生版Luna 2的迷你便携版，刷头和Luna 2男版一致，也保留了背后的按摩抗皱区，只是体积非常小巧。 【Luna Go for Man购买页面】 Foreo Luna For all skin types 这款可能是Foreo根据用户反馈做出的调整产品。很多用户搞不清该买粉的还是蓝的话，那么就买这款好啦。它适合所有肤质。 【Foreo Luna For all skin types购买页面】 Luna 2 Professional 这款专业版也叫Executive适用所有肤质，可以调节8种不同模式。目前有三种颜色，薰衣草紫色，薄荷色，还有白的。 【Luna 2 Professional购买页面】 Dual T-Sonic Luxe土豪版 这款和Professional专业版一样，就是底部镀了金，还有黄金和白金版。土豪们看看吧，起价5100英镑。。。 【Dual T-Sonic Luxe购买页面】 洗脸仪使用指南先来说说几种模式： 清洁模式一般情况下设定15秒的频率清洁1分钟就够了，一旦到时间，Luna会震动三次提醒你清洁到位了不要再刷了。如果再刷脸可能会疼。 舒缓模式在清洁好后再按下Home键，底部灯会继续亮着，三分钟后才会关机。这三分钟内任意时候再按一下Home键都会进入舒缓模式，用背面的波浪纹按摩脸，震动超级舒服！这个模式的频率是12秒一次，总共五次，与清洁模式一样，1分钟后会连震三下提示到位了，不用再继续了。 IRIS眼部按摩仪 Foreo可以说是趁胜追击，又推出了专门针对眼部按摩的IRIS，用来改善眼部血液循环，解决眼部皱纹，黑眼圈，眼袋等问题。 【Foreo IRIS眼部按摩仪购买页面】 FOREO和CLARISONIC的区别关于洗脸仪，相信很多小伙伴都在纠结是买Foreo还是Clarisonic，这里达人君给大家做个比较。 关于刷头：Clarisonic需要更换刷头，而Foreo不用。由于Foreo采用医用硅胶做原材料，因此不易滋生细菌，只要每次用完洗净就好。Foreo完胜。 关于清洁力度：Clarisonic的清洁力度不是Foreo能比的。相对而言，Foreo要温柔很多。关于这点，大家根据自己需要来决定吧。也正是这个原因，Foreo可以天天用。但是Clarisonic因为力度大，不太适合天天用。 价格：第一次投资的话，Foreo要贵些，但Clarisonic后续需要买刷头，所以加上刷头费用的话，两者就差不多了。 Foreo 注册保修流程从购买日期算起，可以享受2年的质量保证。 随商品发货的还有Foreo真品证明卡，可以使用这个卡号，登陆www.foreo.com 来注册激活2年质保。 具体步骤： 点击网址顶部的注册按钮: www.foreo.com. 选择注册账户或者登陆您现有的账户。 点击页面下方的“为FOREO注册 产品(已购买产品)注册质保”。 请确认选择的产品名称是否正确，并填好所有必填项。 然后向下滑动页面，查看正在注册的产品是否注册成功。 如果在底部“您已经注册的产品”中看到产品信息，则产品注册成功。"},{"title":"英国超市美食推荐","slug":"supermarket-food","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/supermarket-food/","excerpt":"","keywords":"英国超市 美食","text":"小伙伴们没来英国之前可能光听到各种吐槽英国的的食物了，尤其是那些暗黑料理了。作为一枚吃货的达人君，这里给大家总结一下英国的各种好吃的美食，让大家在英国过的美美滴。。。 1. 英国超市美食 - Biscuits饼干类 可能是受英式下午茶文化的影响吧，英国的饼干种类也是非常丰富。其中不乏除了一些大品牌外，各大超市自己生产的品种也有不少精品，比如说：Marks &amp; Spencer家的各种食物深受英国人的喜爱，他家的各种饼干也是非常美味的。下面达人君就给大家按照品牌的字母排序给大家整理了一下。 1.1 Belvita BelVita是英国最热门的早餐饼干，全谷物制作，无色素，无添加剂，纤维丰富，维生素B1,E和镁， 素食者也适用。让小伙伴们每天早上都充满能量。早餐饼干还要搭配上一杯牛奶或橙汁才够营养。 1. Crunchy 这种饼干很脆，口感非常好，有燕麦Golden oat、蓝莓Blueberry、和巧克力Chocolate等多种口味。 【Belvita Crunchy饼干购买链接】 2. Soft Baked 这款饼干和前面的crunchy相比正好相反，口感很软。有混合浆果Mixed berry、燕麦和巧克力Oacts&amp;Chocolate、肉桂Cinnamon和香蕉面包Banana bread四种。 【Belvita soft baked饼干购买链接】 3. Bites 这种饼干很小，只有两种口味：巧克力Chocolate和混合浆果Mixed berry。 【Belvita bites购买链接】 1.2 Fox’s饼干 有160年的历史的Fox’s是英国著名的饼干品牌之一，Fox’s公司以生产优质、令人喜爱的饼干而著称，不仅采用Fox’s品牌，还为英国数家大型零售商贴牌生产。Fox’s饼干不仅深受英国人的喜爱，还出口欧洲、北美和远东地区。他家的经典饼干主要有以下几个系列： 1. Crunch and Creams这个系列的饼干里面都有一层夹心，配上外面的松脆饼干，非常好吃。 【购买链接】 2. Chunkie这个系列的曲奇饼干里面有巧克力碎、水果碎、坚果碎等等，味道很独特。 【购买链接】 3. VienneseFox’s的Viennese饼干是达人君非常喜欢的，有水果口味，巧克力口味等等。 【购买链接】 1.3 Go ahead水果夹心饼干 Go Ahead是英国备受欢迎的水果味饼干。不像有的品牌覆盖很杂，它可以说是独树一帜，专注于水果夹心饼干。不过它家饼干的口味可不单一，主要有四个系列：包括巧克力系列、酸奶系列、水果系列和脆皮饼干系列，最受欢迎的是酸奶和巧克力系列。饼干分三层，里层是果干，有草莓干、树莓干、葡萄干、樱桃干等，中间层是香脆可口的饼干，外层是浓浓的固态酸奶，让整块饼干层次分明，口味独特。Go Ahead饼干热量低，喜欢甜味饼干的同学一定要试试。 【购买链接】 1.4 Jacob’s JACOBS雅各布斯（饼干）是由William Jacob于1850年在爱尔兰创立。威廉出生于面包师家庭，父亲去世时他刚十几岁，便接管了家里的面包店，和弟弟合伙经营。他们先研制出了压缩饼干，1850年又推出了花式饼干，并在当地报纸上进行宣传。由于这些产品颇受欢迎，面包店生意兴隆。1851年，威廉在首都都柏林买下一个空置的马车厂，将其改造成面包房。而罗伯特仍留在家乡经营生意。1885年，他们又推出了一种奶油饼干，与黄油和奶酪一起食用，味道极好。经多年努力，逐渐造就了这个家喻户晓的雅各布斯饼干品牌。下面给大家说说他家最受欢迎的几种饼干。 Cream Crackers 原味饼干：可以说是Jacob’s的明星产品，香脆可口味道极佳，1885年至今始终占据Jacob’s最受欢迎饼干宝座。 Oddities：Oddities可爱好吃且较低脂，非常适合小朋友们。 Mini Cheddars：Mini Cheddars香脆可口深受老少喜爱，非常适合当午后零食或者搭配下午茶。 【购买链接】 1.5 McVite’s McVite’s&nbsp;麦维他小伙伴们应该不会觉得陌生。在国内也有卖的。不过在英国这边的品种就更丰富了。他家最有名的产品系列包括：大名鼎鼎的消化饼（Digestives），燕麦饼干（Hobnobs），姜饼（Ginger nuts），浓茶饼干（Rich tea），还有脆脆的Knoppers！ 1.6 Walkers Shortbread 苏格兰奶油酥饼（Shortbread）绝对是英国最好吃的饼干一直。而红格子的Walkers又是苏格兰奶油酥饼干中最有名的品牌，至今已经有超过一百多年历史。尤其是它那特别的奶油香，完全是来自英国本土的极品天然牛奶。Walkers奶油酥饼不光质量好，还有很多不同的包装，非常适合当伴手礼。有简单大气的苏格兰格子纸盒装，也有很显档次的铁盒装，还有适合送孩子的London Bus盒子装和萌萌的苏格兰狗狗盒子装。 最后，购买网址送上： 【Walkers shortbread购买网址】 【苏格兰狗狗饼干盒子装】 【苏格兰下午茶套装】 【London Bus装】 1.7 Holland &amp; Barrett饼干 Holland &amp; Barrett荷柏瑞的饼干系列也很不错。由于保健品是他家强项，所以就连他家的饼干也特别注重营养和健康，很多饼干都取材于有机食物。尤其针对是对各种食物过敏人群，HB家都有对应的产品，需要的小伙伴们可以去看看。 【Holland &amp; Barrett饼干页面】 英国超市美食 - 水果蔬菜类Tesco Lychee荔枝：推荐Tesco家的荔枝，非常好吃。在Tesco网购的时候不要忘记捎两盒。 Crushed Garlic/Ginger：说起来腐国人也真的很懒也很会想办法，连姜，蒜都能实现准备好了，把姜泥蒜泥实现冻成小方块，用的时候只要取一块就行。特别那些喜欢做饭的懒人们。 Crushed Garlic直达页面 Crushed Ginger直达页面 Houmous：说起这个来自中东的美食Houmous，着绝对是达人君的最爱，绝对要给101个赞。自从在朋友家吃过一次后就念念不忘，以后每次去超市购物必须要买上两盒。这种Houmous中文叫鹰嘴豆酱，非常健康美味，可以用来抹在烤面包上面。它还有很多种不同的口味。达人君试过很多种不同口味，还是觉得原味的最好吃。 英国超市美食 -&nbsp;Crisps薯片类说到英国的零食，不可避免的要说说薯片。达人君周围英国朋友同事午餐的标配几乎就是三明治+薯片+冷饮。可见薯片在英国的受欢迎程度。下面达人君把英国最有名的一些薯片品牌给大家介绍一下： Walkers Walkers应该算是英国薯片的第一大品牌。也是销量最大的品牌。口味也有很多种，包括经典的Cheese &amp; Onion, Salt &amp; Veniger, Tai Sweet Chilli, Sesations系列等等。 【Walkers购买页面】 Doritos Doritos三角造型玉米薯片是达人君的最爱，尤其是Cheese味道的，让人一吃就停不下来。除此之外，还有原味的，辣鸡翅味，烟熏味等，同时它家还有跟玉米片搭配一起的调味酱，一起吃口感更棒。 【Doritos购买页面】 英国超市美食 - Desser甜点类小猴子雪糕 (Choccie monkey icecream) 这个小猴子雪糕和国内的花脸雪糕不仅长相相似，味道简直是一模一样啊！！！管它叫山寨花脸雪糕吧，哈哈。 【小猴子雪糕购买页面】 Cheesecake 达人君的英国朋友同时都说Marks &amp; Spencer家的食物好吃，尤其是甜点好吃。自从试过他家的芝士蛋糕后觉得真是这样。 【M&amp;S Cheesecake直达页面】 英国超市美食 - Meat肉类Chicken Liver Pâté 这个鸡肝酱【直达页面】可以说是面包伴侣，抹在面包上面，那味道和口感简直就让人停不下来。另外还有还有猪肝和鹅肝酱可以选择。 Chorizo 这个来自西班牙的Chorizo有点类似于国内的腊肠，不过有烟熏的味道。可以切成片用来炒菜，也可以蒸一下吃。反正和腊肠的吃法一样。价格比中国超市的腊肠还要便宜些。 【Chorizo购买页面】 Crispy Duck 这个Crispy duck烧鸭和国内的烤鸭不同。只要在烤箱里烤一会，鸭皮就会变脆，把鸭肉卷在配套的春饼里面，在加上黄瓜条和葱丝，撒些和鸭肉配套赠送的李子酱，那味道绝对是一级棒！一般超市略贵，Waitrose的话半只8.99镑，整只11.29镑。其实买半只就够两个人美食一顿了。 【Crispy Duck购买页面】 热狗肠 这种叫做Frankfurters的香肠最常见的吃法就只被当作了热狗肠。几乎纯肉，味道非常好，比国内的火腿肠要好吃很多。但是不能直接吃，需要简单处理下才能吃。最简单的方法就是微波一下。也可以煮在面里吃，还可以炒菜，吃火锅，炒什锦饭等等，剩下吃法的各位吃货们自己脑补吧。。。最后，链接奉上：【热狗肠购买页面】 午餐肉 相信很多小伙伴们都和达人君一样喜欢吃午餐肉吧。尤其在吃火锅的时候，午餐肉几乎就是达人君桌上的标配。到了英国，给大家强烈推荐这个叫做Spam Ham的午餐肉，肉的含量比国内的要高，达到将近90%左右，口感和味道都很赞。煮在火锅里也不易煮烂。除了火锅，也可以用来炒菜。 【Spam Ham午餐肉购买页面】 Morliny Boczek波兰熏肉 这种肉有点类似国内的熏肉，切成片炒菜的话很香。建议小伙伴们试试。 【Morliny Boczek购买页面】 Beef Jerky牛肉干 Beef Jerky来自美国。但它的味道非常适合中国人口味。口感味道都丝毫不逊色于国内的牛肉干。有多种口味，包括原味，烧烤味道，辣辣的peri peri口味等等。 【Beef Jerky购买页面】 Pancetta培根粒 这种叫做Pancetta的其实就是肉丁，炒菜的时候可以直接放到锅里，非常省事。 【Pancetta购买页面】 其他类Paratha 爱吃面食的同学福利来了，这个来自印度的饼简直就是国内的千层饼啊。味道超级正！而且超级简单。买回来冷冻在冰箱里，吃的时候只要用平底锅每面煸上3，4分钟就好了，连油都不用放！快面食的达人君第一次在朋友家吃到这个饼，简直眼泪都要掉下来了！价格也很便宜，也就一镑多点。绝对五星推荐！ 【Amazon购买页面】 Yorkshire Pudding 按照英国的吃法，这个Yorkshire Pudding是周日的Sunday Roast组合之一。不过达人君这里可以告诉大家，这个东西的口感和味道真滴和油条很像很像啊。所以达人君经常把它在烤箱里烤下当早餐吃。 【Amazon约克布丁购买页面】"},{"title":"Swarovski施华洛世奇海淘攻略","slug":"swarovski-shopping-guide","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/swarovski-shopping-guide/","excerpt":"","keywords":"Swarovski 施华洛世奇 海淘","text":"相信对于国内的小伙伴来说，Swarovski施华洛世奇这个品牌绝对不会陌生。它绝对是最好的伴手礼之一。下面达人君给大家介绍一下施华洛世奇海淘攻略。 施华洛世奇介绍Swarovski（施华洛世奇）在1895年由丹尼尔·施华洛世奇始创于奥地利，以其优质、璀璨夺目和高度精确的水晶及相关产品而闻名于世的水晶制造商，每年为时装、首饰及水晶灯等工业提供大量优质的切割水晶石。百余年来，施华洛世奇一直秉持着她本身的美好，圣洁和高雅。她所出品的每一件产品本身都是一件艺术品，她所拥有的每一项专利和奖项，都凝聚着设计师们的心血。每一件施华洛的产品，都是那么的优雅漂亮。因此，她家的饰品是送给亲人朋友礼物的首选之一。更多英国特色礼物，请看达人君的文章【史上最全英国伴手礼攻略】。 下面小伙伴们可能要问了，既然施华洛世奇在中国能够网购，干嘛要在英国海淘呢？两个字，省钱！好了，拿一件同样的产品比较下。 中国官网折后1170RMB，而中国官网打折的时候真心不多啊【中国官网地址】 再来看看英国官网的价格。。。折后49.5英镑，看看现在1:8.x的汇率，折算到人民币的话也就是400多。。。 【英国官网地址】 一直在中国官网买买买的小伙伴们是不是已经哭晕在厕所了？？？感受到了深深的敌意了嘛…….果断投入海淘的怀抱中吧～达人君手把手教你怎么买～ 接下来是坏消息了，施华洛世奇英国官网既不支持直邮中国，更不支持支付宝付款。肿么办？？？答案就是海淘转运啊。 ～ 施华洛世奇海淘 教程首先，算是准备工作吧。去一个英国的物流公司注册一下，这样，你就可以实用物流公司的英国地址作为你的转运地址了。具体注册流程请参考达人君的文章【文章网址】 第一步，登陆施华洛世奇英国官网【官网网址】如果坐标在国内的话，会自动跳转到中国网址，需要改回英国官网。 第二步，选择自己喜欢的商品加入购物车。 第三步，如果已经注册了帐户，登录下，如果没有的话，现注册下帐户。 第四步，填写物流公司地址。注意一定要选择”Enter a separate shipping address”，然后填写物流公司地址。 第五步，如果不急的话，选择Standard Delivery就可以。然后确认订单并付款。 付款结束后，会收到确认邮件。然后就可以去物流公司填写入库报告单了。等物流公司收到包裹后，你需要支付国际运费然后就等着收货啦。达人君推荐的物流网站可以用支付宝付款。 最后，喜欢天鹅家的小伙伴们海淘起来吧。。。 【天鹅家官网地址】"},{"title":"英国经典剑桥包大盘点","slug":"cambridge-satchel","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/cambridge-satchel/","excerpt":"","keywords":"剑桥包","text":"你听过剑桥包（Cambridge Satchel）吗？没听过可就OUT了，因为它可是人人都想要拥有一个的时尚书包。很多时尚媒体比如Elle、Look、Marie Claire、Vogue Italia都对剑桥包进行过报导。在欧美国家，各种街拍几乎已经烂大街了。可是对于很多小伙伴来说，剑桥包亲民的价格与它那百搭的包型，经典复古的设计，变换的色彩，即使再烂大街也是值得入手哇。更何况他家每年还有各种新包型、新颜色问世。不过随着剑桥包受到越来越多明星潮人的追捧，现在的CSC也推出了很多新的系列，有适合街头休闲的，也有适合上班族的。当然经典系列通过不断推出新的颜色，或者联名款，使得他的受众不分男女，从小鲜肉/小清新到文艺范儿再到御姐熟女，通通都能涵盖。对达人君来说，觉得最好看的就要数霉霉的那个酒红色twist牛津红。 ![剑桥包](/images/fashion/satchel/twist-oxford-red.jpg） 【twist牛津红官网链接】【Mybag网站twist牛津红产品链接】 别忘了，Mybag常年有新注册用户15%OFF Code: NEWMB。 邮寄全球！ 许多明星比如 Victoria Secret的超级名模 Alessandra Ambrosio、小仙女萝莉 Elle Fanning 等都是剑桥包忠实粉丝。而能让剑桥包火遍中国，小时代系列应该是居功至伟的。想象一下以小时代的票房影响力，那款贯穿始终的经典剑桥包绝对对所有观众的大脑强势植入，想不被记住都难。特别是到了小时代的第四部，放眼望去，校园里几乎全是这款包包！ ![剑桥包](/images/fashion/satchel/xiaoshidai.jpg） 不知道剑桥包公司如何策划的这个广告，又支付了多少的广告费，才能让小时代如此卖力的为它宣传。反正在剑桥包公司发展历史中，在小时代的出境被该公司列为2014年的重要里程碑。 ![剑桥包](/images/fashion/satchel/xiaoshidai2.jpg） 下面达人君就来跟大家说说剑桥包的故事以及那些热销产品。前方种草高能预警。。。 剑桥包的前世今生 - 剑桥包品牌故事剑桥包英文名字叫作“Satchel”，翻译为小书包，这个单词最早出现在苏格兰，当时的Satchel都是用真皮制作，被教士们用来存放文件。在马克吐温和莎士比亚笔下也都出现过剑桥包的描写。 1966年的时候，一个来自利物浦名叫Stephen Hanshaw的皮匠受人邀请为学生设计书包，于是剑桥包就这样诞生了。一经诞生，这款包包顿时受到了大家的钟爱，与此同时，剑桥包也慢慢形成了自己的品牌。而这家公司，也就是剑桥包的创始品牌— Leather Satchel Co.。而这款Satchel之所以被命名为剑桥包，则是因为2008年一个叫作Cambridge Satchel Company的公司成立，被翻译到了中国，大家管它叫做剑桥包。随着剑桥包被大众熟知和推崇，名气也就越来越大了。因此小伙伴们可不要搞错喔，剑桥包并不是在剑桥可以买到的一种包。 小面给大家讲讲现在最火的生产剑桥包的公司–The Cambridge Satchel Company的故事。 剑桥包公司由Julie Deane和她的母亲于2008年在厨房共同创立。当初Julie Deane做剑桥包是为了宝贝女儿，因为女儿在学校被人欺负，过得很不开心，Julie曾尝试跟学校的老师和校长谈话，试图解决女儿被欺负的问题，却不见成效。她承诺女儿会搬家并换一所私立学校，但是英国的私立学校学费非常高。为了实现这个承诺，便开始借着创业来赚取女儿的学费和维持生计。Julie毕业于剑桥大学的生物工程专业，毕业后，她做起了会计师，还在芝加哥工作过一段时间。开始的过程很是辛苦，Julie一开始就是坐在家里的厨房，上网搜寻手提包制造商、皮制品厂商、皮革供应商、马鞍制造商等相关资料，不断浏览网路，确保她想做的东西还没有人做。在确定了还没有什么竞争者后，便去找皮革制造商，尽快让第一批剑桥包上市。而剑桥包的颜色也是销售的关键之一，红色和海军蓝的推出，让剑桥包的生意更往前迈进一大步，开启了不同颜色的可能。2011 年 9 月，Julie Deane打造出几款符合潮流、颜色较明亮的剑桥包，并将包包送给即将参与 New York Fashion Week（纽约时尚周）的时尚达人，当这些人带著又新又亮的剑桥包登场时，引发热烈的回响，《New York Times》和《New York Post》称剑桥包为纽约时尚周的街头时尚代表。2012年2月，在成功於纽约时尚周打开知名度后，美国两大知名百货公司 Bloomingdales 和 Saks 决定引进剑桥包，并将其标注为「The Brit It Bag」在橱窗销售，这是剑桥包真正引起世界关注的历史性的一刻。剑桥包品牌时至今日已经发展成全球时尚名人竞相追捧的潮流奇迹，包括Alexa Chung, Taylor Swift ,Sophie Ellis-Bextor 在内的明星名媛都是剑桥包的忠实粉丝。如今，在全球超过120个国家都能买到超过100种款式的各类剑桥包。剑桥包的品牌神话将继续被刷新传承。Julie和母亲的也从一开始的仅有的600英镑资金，变成到2012年年收入1千万英镑，Cambridge Satchel 公司成为了销量可以跟国际大牌相抗衡的一匹黑马公司。以上就是Julie的创业故事，一路走到现在，成为了全英国最著名的女性创业家之一。总结一下，从产品理念来说，剑桥包的设计中充分体现了英国传统文化；从产品质量来说，每个剑桥包都采用上好的皮质经过手工剪裁加工而成，而并非机器生产的流水线产品；同时作为一家英国本土企业，剑桥包给英国当地带来了新的就业机会及商业契机，被本地居民所拥护。Julie一心想要做的就是具有英国传统的本土手工制作书包，她绝对不会将生产线放到英国以外的地方，也绝对不在产品质量上妥协，以上就是剑桥包在品牌定位方面能够成功的重要因素。 剑桥包最热产品推荐下面咱们再来看看The Cambridge Satchel Company那些经典的产品，为了大家阅读方便，达人君这里给大家按照包包的英文名字按照字母排序依次进行介绍。 Satchel经典剑桥包说到剑桥包，必须先要介绍下最经典的Satchel。剩下的按字母顺序介绍吧。 Satchel是The Cambridge Satchel Company家最早也是最经典的款式，可以单肩背也可以斜着挎，甚至还可以拿在手里当手包，感觉怎么搭配都好看。他家的每一款包包都是手工制作，充满了浓浓的英伦范。剑桥包的颜色，样式有很多变化，而大小呢，最常见的就是11寸和13寸，除此之外还有14寸和15寸。剑桥包的设计中也充分照顾到了男士的需求，有很多适合男士的包包，不仅实用性很强，而且对男士的服饰也很百搭。 经典Satchel 11寸系列好了，先来看看经典剑桥包的11寸系列吧。这款11寸大小的包包是正和很多小伙伴的心意啊！因为达人君觉得那个15寸的实在太大了，如果身高不够的话，一般我们是hold不住滴，毕竟如果没有欧美的那些美女气场那么大，一般11寸的大小正好适合了。 这个系列从外观上又分为了satchel和batchel，前者没有提柄，后者有。剑桥包最能兼顾造型与实用性的，就是11寸的satchel和batchel。11寸的satchel比batchel多了很多颜色可以选择；satchel全是针扣的，而bachel有针扣和磁扣两种选择。外观上11寸是唯一没有卡袋；这也方便大家辨识街拍时看到好看的到底是11寸还是13寸。里面也是两层袋。这个尺寸不管有没有手柄，都不挑身材，稍微注意下肩带长度就ok了。除了学院风，街拍搜出来的各种look，很难有失败的。略大于IPAD的尺寸，能装下A4杂志的体积，一般来说是完全够用了。 11寸剑桥包中最为畅销的颜色当之无愧的就是经典的Oxblood，这款颜色无论是和毛衣还是风衣搭配都很适合。而且超级结实经用，装一些重物也没有问题，因为最初的设计就是给各种调皮捣蛋的熊孩子们设计的书包啊。 【11寸最受欢迎的Oxblood经典剑桥包购买网址】 再来看看同样很是吸引眼球的11寸深蓝色包包 【11寸深蓝色经典剑桥包官网购买网址】 11寸做手拿包看上去也很帅气 经典Satchel系列11寸复古色vintage，感觉配上毛衣和格子长裙的话，必须少女元气十足喔，喜欢日系的小伙伴们的最爱！ 【11寸复古色经典剑桥包购买网址】 还有同样很受欢迎的11寸黑色款。同样一款黑色，可以是青春美少女，也可以变身为御姐女王范儿 【11寸黑色经典剑桥包购买网址】 这个荧光色的剑桥包，立刻让人光彩照人。赶上个天气不好，雾霾神马的还能自己可见度，防止被人不小心撞到，哈哈。。。 这个糖果色的剑桥包，立刻让你变身甜美风女神。 而金属系列的剑桥包则非常独特又帅气。 公文包【购买链接】 虽然剑桥包的造型看上去非常有学院的严谨气息，但11寸以下是真的很百搭。11寸以上就要慎选了。 首先是tiny satchel。tiny真的是非常可爱，什么颜色都可不会出错。唯一的问题是连iphone 6都装不进去的size，到底还能装神马？？？？？？ Anyway，这里是购买链接：【tiny satchel购买链接】 再来是mini satchel。这款达人君给他999个赞一生推。它的优点就是：百搭，百搭，百搭！不论什么风格，什么颜色，都能随！便！搭！尺寸大小也比tiny satchel实用多了。手机、钱包、钥匙、唇膏、口红、粉饼和纸巾神马的统统都能装下。 mini satchel有针扣和磁扣两款。外观看上去没有区别，达人君个人推荐选择磁扣。肩带可以自由取下。外袋上有一个小卡槽。打开后里面共有一大一小两层袋。 【Mini satchel购买链接】 经典Satchel 13寸系列13寸剑桥包也是她家众多包包中最受欢迎的尺寸之一。在Mybag家最为热销的主要是黑色款和牛津红两种。不过达人君需要提醒大家的是，建桥包的大小从13寸开始就不是那么好搭配了。要想背出好的效果来，对人的身高，体型就有要求了。。。总体而言，如果有一双又长又直的大美腿，基本上13寸，14寸，不论怎么背都能HOLD住。达人君个人建议女生们选择没有提柄的，因为这样更好驾驭。 如果木有大长腿肿么办？可以用高跟鞋+小脚裤/迷你裙来弥补一下，效果也还不错。 还有一点就是可以选择和包包颜色相近的衣服，这样看起来不会觉得包包的大小太不协调。 对于小腿比较粗，又天生不喜欢穿高跟鞋的小伙伴们可以选择一条高腰长裙，这样就能够把腰线拉高，腿也就遮住啦！ 如果身材比例不理想，又比较丰满的MM最好综合以上的几点建议，看看怎样搭配最适合。下面给出一个网上找到的反面教材，第一，显得包包过大；第二，身材比例本身就不理想（上下各五五），结果这个缺点还被放大了（上六下四）。。。呜呜呜。。。妹子们一定要引以为戒啊。。。 好了，最后给出13寸剑桥包的购买网址，长草的小伙伴们手剁起来。。。 【13寸黑色款购买链接】 【13寸牛津红购买链接】 经典Satchel 15寸系列如果说，如果衣服搭配不合理的话，13/14寸包包背起来很不和谐的话，那么很多15寸的剑桥包背在身上简直就是惨不忍睹，惨不忍睹，惨不忍睹，啊啊啊。。。一个时尚的剑桥包生生背成了一个时尚的工具箱啊！ 看看下面这位小哥，你是来修下水呢，还是来修下水呢？？？ 如果感觉13寸/14寸包容量不够，非要15寸，可身体条件有美发HOLD住，那怎么破？？？那就是拎着！对于男士来说，必须要有一副好身材才能背的起15寸包。 如果身材属于小巧型的，那么背包时一定不要超过臀部。就像下面剑桥包的小老板给你示范的。 另外还有一种被很多时尚达人们玩儿坏了的方法，那就是把14或15寸的剑桥包当作手包用。可是，需要提醒小伙伴们的是，如果拿着装满东西的14/15寸包包当手包，使需要有一把子力气滴，伤到了手腕肿么办？？？毕竟那些博主是不食人间烟火，只生活的social media中的啊。。。 Cloud云朵系列云朵包其实算作是Clutch bags中的一种，尺寸一般会比较小，适合手持，但一般会配上肩带。Cloud云朵系列的设计可以说很萌很少女，彰显淑女气质。背上后效果很萌很可爱，很适合晚上出门参加爬梯。云朵包有两个尺寸，大的带提柄，小的不带，都用的是twist旋转锁扣。这个系列不论什么尺寸打开后都只有一个内袋。背面也没有卡槽，非常简单。这么少女的设计自然会搭配各种不同颜色。最畅销的就是蓝色。一般街拍看到的都是小号不带提柄的。 还有橙色的和黑色的也很不错 &nbsp; 【Cloud云朵系列购买链接】 【ASOS家Cloud云朵系列购买链接】 【黑色款官网链接】 Cross Body Bags剑桥包中的这几款斜挎包包型都比较小巧，不挑身材身型，很难搭不好。即使是比较出挑的颜色，因为包包小，也不会觉得不协调。不过中号以上size的包带长度，还是要注意下。太长会显腿短。Cambridge Satchel家的斜挎包里面最经典的应该就是Push Lock —— 推锁包，在包包开启的设计上比上面的Satchel更方便，头层牛皮的皮质比Satchel要软些，但是同样经久耐用。 Push Lock有三个size。大号和中号是横着的长方形，小号（迷你）是竖形的。包盖有一圈压纹，然后一个按压的锁扣，打开只有一个内袋。背面有一个卡槽。非常简单的设计。 【Push Lock Cross Body Bag购买链接】 Saddle bag的设计则来自马术运动，采用了一条细长的皮革。 【Saddle bag购买链接】 Twist Lock的设计显得非常大气时尚，霉霉也喜欢他们家的这款。 【Twist Lock Bag购买链接】 Map Bag 男士还有一款Map bag也是相当不错的。顾名思义，是用来装地图滴。这款包型竖长，分为小号和大号的。小号看上去很轻巧，一般人背没有问题。大号对身高比较挑剔。买时要慎重。 Messenger Bags 男生款里面最流行的款式除了传统的Satchel就是邮差包了。其中有又有很多变化。比如The Bridge Closure Bag，手提款The Classic Batchel，以及拼接色的The Downing 15 inch Batchel等等。 【The Bridge Closure Bag购买链接】 Traveller在剑桥包新出系列中，Traveler也是非常成功的一款。虽然名字听起来显示旅行用的包包，但实际上很通用。 【上面这款Traveller购买链接】 【剑桥包官网各种大小颜色的Traveller】 还有一个男士的新款Cartridge Bag也是相当有型。这款包可以看作是改良的复古相机包。外型方正，一款左右有侧袋，一款没有侧袋。采用的是传统针扣，内里一大一小两层。和Traveler包很有情侣感。颜色有黑色、深棕、藏蓝、黄褐色。 这款包从外型上来说是非常好看，适合各类身型。不管是学生还是上班族，只要不装电脑，还是非常实用的。 【男士款Traveller购买页面】 剑桥包配件除了上面总结的包包之外，剑桥包官网还推出了很多英伦范十足的小配件。包括钱包，化妆包，行李标签，手机保护套，旅行钱夹等等。而且如果在剑桥包官网订包的话，还可以自定义字符和图案（几选一）。想要了解剑桥包的最新优惠信息，别忘了上达人君的【折扣页面】查看，每天都会为大家更新当下最新最热的折扣信息！ 【剑桥包配件页面】 剑桥包购买网站推荐好了，种草这么久了，哪里能买到剑桥包呢？下面达人君给大家推荐几个网站： 1、Mybag：首先给大家推荐的是英国著名电商集团The Hut Group旗下的Mybag网站，主要是因为他家经常打折，有时候部分包会8折，如果没有8折的话，前面已经提过了，Mybag家有常年新注册用户15%打折码。【官网链接】 2、Urban Outfitters网站：他家经常会拿到一些限量款，赶到夏季或圣诞Sale时也后打折。缺点就是经常断货。【Urban Outfitters剑桥包购买页面】 3、ASOS：ASOS可以说是英国最受欢迎的购物网站之一。上面除了剑桥包外，还可以买各种衣服，包包等。【ASOS剑桥包购买网址】 4、Cambridge Satchel Company官网：他家最大的优点就是可以自定制，缺点是下单后速度极慢，经常要等3个月才能拿到包，而且同样的包经常比Mybag要贵。 【剑桥包官网链接】"},{"title":"史上最全英国Vitamin Planet产品推荐","slug":"vitamin-planet","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/vitamin-planet/","excerpt":"","keywords":"保健品 Vitamin Planet","text":"相信很多国内的朋友在选择保健品时英国保健品绝对是首选之一。主要原因是英国政府对药品的监管非常严格，所有药品都必须通过英国药品GMP认证。英国对药品的标准高出很多国家，因此英国保健品的质量绝对是杠杠的。说到英国保健品，很多人首先想到的是Holland &amp; Barrett荷柏瑞，达人君已经给大家总结了一篇【和百瑞保健品攻略】，感兴趣的可以去看看。不过HB家的产品只能邮寄英国和欧洲，不能邮寄到国内，虽然在国内有专卖店，但是那个价格贵的实在有点离谱。因此今天达人君给大家推荐一个英国线上最大的保健品网站：Vitamin Planet 。Vitamin Planet的所有产品都Made in The UK，由英国的专家研发，并且在英国的厂商制造，因此它家产品的质量绝对靠谱。由于在线销售，所以他家产品的性价比非常高。下面达人君给大家总结了一下VP家最畅销的产品，为了方便大家查找，达人君把保健品按照英文字母排序后再介绍。单击保健品的中文名称直达官网页面。 Vitamin Planet 产品之A-EAlpha Male（男性超级复合维生素） 众所周知，当人们在运动时，体内会发生氧化反应，从而会产生一种有害的化合物，叫做自由基。形象地说,自由基是生命细胞的’杀手’.它具有非常强的氧化性，可损害我们体内的组织和细胞，进而引起慢性疾病及衰老。现代科学研究表明，为了对抗运动时产生的这种自由基，比较有效的方法就是在运动前后摄入富含维生素B、C、E等成分的食物或者营养品来解决这个问题。比如：维生素B2可以帮助脂肪燃烧，维生素E可以抗氧化······这就是为什么专家们建议在运动前后需要补充维生素的原因。而Alpha Male是VP家所有产品里最全面的一款超级复合维生素产品，专门针对男士的身体需求而设计。包含了维生素B1, B2, B3, B5, B6, B12, C, D3, K, R、钙、镁、钾、锰、铜、硼、锌、硒、铬、葡萄籽、肌醇、辅酶Q10、胡萝卜素、叶酸、番茄红素、生物素等将近40多种成分， 能够提高身体的整个机能与活力，最大程度的减少自由基的危害。 【男性超级复合维生素官网链接】 BioBees Fresh Royal Jelly （蜂王浆） 蜂王浆(royal jelly)，又名蜂皇浆、蜂乳，蜂王乳，是蜜蜂巢中培育幼虫的青年工蜂咽头腺的分泌物，是供给将要变成蜂王的幼虫的食物，营养比蜂蜜高得多，其中富含氨基酸(amino acids)、维生素A、C、D、E、生物素(biotin)、叶酸(folic acid)、蛋白质(proteins)、肌醇(inositol)、必需脂肪酸(atty acids)和矿物质(minerals)。蜂王浆为淡黄色或淡橙黄色的黏稠状液体，味甜并有香气，其药用价值也是很高的。长期服用蜂王浆可以促进食欲、增强体质，消瘦的人长期使用亦可增加体重，使人精力充沛、睡眠良好、心情舒畅，同时，蜂王浆还具有抗感染、抗细菌和抗病毒等特性。VP家的这一款蜂王浆是Biobees系列里最畅销的保健品。采用全天然，无任何添加剂的成分来保证这款蜂王浆的纯度、安全和可靠。 【蜂王浆官网链接】 BioBee’s Fresh Royal Jelly Elixir（万能蜂王浆） 这款听名字就很霸气喔，Elixir的中文翻译就是万能药的意思，因此达人君管它叫做万能蜂王浆。 这款产品以蜂王浆为主要成份，同时添加了韩国人参提取液(Korean Ginseng)，蜂花粉，达米阿那(Damiana Aphrodisiaca，有的壮阳药中也含有这个东东) ，生姜，以及菝葜萃取液。可以想象，把这么多营养成分按照科学的比例混合在一起，制成的万能蜂王浆的功效必然杠杠的，能够有助于身体各项机能的提升，补充体力，促进血液循环。不过需要注意，对蜂蜜产品过敏的人，或者孕妇/哺乳期妇女等需尊医嘱。 【万能蜂王浆官网链接】 Biobees Fresh Royal beauty Skin Cream（皇家修复再生霜） 皇家修复再生霜可以说是Biobees一款比较有创意的产品，采用了改善肤质的升级配方，同样还是以蜂王浆为主，以维他命E(Vitamin E)、芦荟(Aloe Vera)、透明质酸(yaluronic Acid)、月见草油(Evening Primrose Oil)、 PABA、Hydractin、Celligent以及一些水果和植物萃取为辅。让肌肤得到完整的修复和再生，用后能让你的皮肤光泽水溶，变得更有弹性，在减少细纹和皱纹的基础上，让肌肤散发重生的光彩。还能帮你的肌肤减龄。 【官网链接】 BioBee’s Fresh Royal Jelly capsules（蜂王浆胶囊） 这款蜂王浆胶囊分别有30粒装和180粒装。胶囊里除了蜂胶之外，还加入了蜂花粉、大豆卵磷脂、小妹胚芽油以及蜂蜜。蜂王浆胶囊用途非常广泛，长期服用能使人每天充满活力。同时，蜂王浆还有很好的美容效果，比如：减少色素沉着，活化细胞，使人面色红润，有光泽。 蜂王浆胶囊里面还含有蛋白质，微量元素，维生素氨基酸等营养成分，是天然的保健品。 【官网链接】 BioBees Royal Beauty Skin Repair Biobees的这款产品除了含有天然蜂王浆外，还有维生素C，维生素E、松树皮萃取物、番茄红素以及玻尿酸（保持皮肤的光泽和水润）。能够从内到外的改善你的肤质，使人荣光焕发，充满活力。 【官网链接】 BrainQuick大脑营养保健品 BrainQuick是专门补充脑力的全天然保健品，也是Vitamin Planet的王牌产品之一，它的配方中包含各种补脑健脑成份，包括辅酶Q10、锌、α硫辛酸、5-HTP、铁、以及NeuroActive专利成分。长期使用能够提高记忆力，保护及支持大脑细胞功能。非常适合学生，都市白领族等过度用脑人士。 【官网链接】 Chris James 3R 3 Day Cleanse净化排毒套装 Chris James 3R 3 Day Cleanse是一款帮你排毒的冲剂，十分适合那些想快速排毒马上见效或者工作忙碌没时间的的人群。3R采用的都是纯天然植物成份，包含李子纤维、西梅纤维、姜黄、野鼠尾草籽、亚麻子、车前子、蒲公英、南瓜等。服用的时候，直接打开一小包粉，加进果汁、smoothies、或者汤里一起喝掉，非常方便，而且产品中含有的西梅纤维、姜黄，还能让果汁和smoothies的味道更好。每一盒里面有9包，你可以早中晚各一包，第一天的时候它主要起到一个“Remove”的作用，帮助你削减饮食中不健康的部分，这个时候建议你的饮食也以清淡健康的食物为主，不能吃高热量和油腻食物。第二天它的主要任务是重塑身体肠胃系统，建议你在食用3R的时候摄入一些蔬菜、沙拉和坚果，帮助“Restore”能量；第三天则是恢复身体活力（Re-juvenat），建议以摄入果汁、smoothie、汤等流质食物为主。 【3R官网链接】 Chris James Gorgeous Greens 这款Gorgeous Greens是一款冲剂，也可以泡在粥、汤、果汁等液体里。里面含有脂肪酶、淀粉酶、木瓜酶以及蛋白酶这些能够促进肠道健康的成份，同时，产品中还含有甘蓝、荨麻、蒲公英叶、有机小麦草、紫花苜蓿、以及有机海藻、绿藻等。这些纯天然添加成份有助于增强免疫力，恢复体内酸碱平衡。同样它在调理肠道的同时，还能起到解毒作用，从而帮助改善肌肤状态，提升肌肤光泽度，改善睡眠质量。更棒的是，它里面还含有叶绿素、螺旋藻，帮助化解自由基，提高肌肤的弹性，还能有效减龄抗衰老！一盒里面有20x6g小包，官网建议一天服用一小包即可。 【Gorgeous Greens官网链接】 Co Enzyme Q10（辅酶Q10） 辅酶Q10(羟癸基泛醌)是一种脂溶性抗氧化剂，能激活人体细胞和细胞能量的营养，具有提高人体免疫力、增强抗氧化、延缓衰老和增强人体活力等功能，医学上广泛用于心血管系统疾病，国内外广泛将其用于营养保健品及食品添加剂。在人的身体里面每个细胞都有辅酶Q10，它是一种纯天然的抗氧化物质，有助于抵抗细菌和自由基，促进细胞生长和自我修复。人体中辅酶Q10的总含量仅为500-1500mg，但会随着年长而减少，在人的器官中辅酶Q10的含量在20岁时达到高峰，然后迅速减少。在心脏中辅酶Q10浓度的减少特别明显。77岁的老人比20岁的年轻人心肌中的辅酶Q10减少了57%。而VP家的这款胶囊可以直接给人体补充辅酶Q10，能够预防心血管系统疾病。并且对于免疫力不佳人群的整体身体素质提升有一定的帮助。 【辅酶Q10官网链接】 Cod Liver Oil（鱼肝油胶囊） 可以说几乎所有的保健品网站上，鱼油和鱼肝油绝对都是畅销产品。鱼肝油系自鲛类动物等无毒海鱼肝脏中提出的一种脂肪油，在0℃左右脱去部分固体脂肪后，用精炼食用植物油、浓度较高的鱼肝油或维生素A与维生素D3调节浓度，再加适量的稳定剂制成。鱼肝油中主要是脂溶性维生素维生素A、D。此外，鱼肝油中还含有角鲨烯、烃安甘油、EPA和DHA。鱼肝油常用来防治维生素A和维生素D缺乏症。同时，鱼肝油可促进新陈代谢，提升免疫力，抗辐射抗癌，清理血管，促进脂肪代谢。 还有一点，把鱼肝油涂在睫毛根部,还有刺激眼睫毛的生长的功效。 【鱼肝油胶囊官网链接】 Creaplus® 100% Creatine Monohydrate（纯一水肌酸） 一水肌酸（Creatine Monohydrate）是一种医药原料及保健品添加剂。可抑制肌肉疲劳因素的产生，减轻疲劳与紧张，恢复体能，可加速人体蛋白质合成，使肌肉更结实，增强肌肉弹性，降低胆固醇、血脂、血糖水平，改善中老年人肌肉萎缩症，延缓衰老。虽然一些膳食可以通过体内作用后让人体合成这种肌酸，但是它常常会在烹饪过程中被破坏或者被降低，人体通常无法高效吸收。需要注意的事，对于一水肌酸的服用一定要遵医嘱，避免对人体产生副作用。 【一水肌酸官网链接】 Vitamin Planet 产品之F-JGARLIC（大蒜胶囊） 大蒜能够使人增强抵抗力，降低胆固醇，增强血管弹性，预防三高。适合抵抗力较弱和三高人群，能够维护心脑血管健康，降三高。大蒜被称为天然抗菌素，对化脓性链球菌、金黄色葡萄球菌、脑膜炎双球菌、肺炎球菌’、结核杆菌、痢疾杆菌、伤寒杆菌、大肠杆菌、霍乱弧菌等均有杀灭或抑制作用，且不产生耐药性。蒜精中内含的成分之一蒜素（allicin），有一种独特的怪味，但它有强烈的杀菌作用，而且打击酵母菌类感染的微生物特别有效。这款大蒜胶囊中不含人工色素和防腐剂、不含乳糖、麸质、谷蛋白。甜味剂、淀粉、酵母、牛奶，素食者也可服用。 【大蒜胶囊官网链接】 Glucosamine Sulphate（氨基葡萄糖片） 因为氨基葡萄糖是糖胺多糖（粘多糖）的前体，而后者是关节软骨的主要成分，所以氨基葡萄糖常被用于骨关节炎的辅助治疗。补充氨基葡萄糖可能可以帮助重建、修复受损软骨，刺激新软骨的生成，改善发炎症状，舒缓关节疼痛、僵硬及肿胀，还能保护并强化软骨结构，预防因关节老化而产生的关节功能障碍。 【官网链接】 Green Coffee MAX（绿咖啡精华） 绿咖啡豆可以说是最新的时尚减肥品之一。众所周知，当咖啡豆被焙烤到475度时，就是香醇浓郁的咖啡豆，而在那之前被叫做绿咖啡豆。 绿咖啡豆在美国是作为营养补充剂而出售的，宾夕法尼亚斯克兰顿大学的化学教授Joe Vinson经过研究认为绿咖啡豆是一种有效的减肥食品。同时绿咖啡还是一种强效，天然的抗氧化剂，可以帮助保护身体免受自由基的压力和损伤，帮助细胞的维持和再生，所以它还具有抗衰老的功效。他说，每天服用几个胶囊的绿咖啡豆萃取物，同时吃低脂肪的健康饮食、积极锻炼，是安全、有效、经济实惠的减肥方式。Vitamin Planet家的这款绿咖啡精华就是从没有经过烘焙的咖啡果实的种子里提取出来。 【绿咖啡精华官网链接】 Hydrolysed Whey Protein Isolate（水解分离乳清蛋白） 蛋白粉应该算是世界上最通用的补剂之一。主要是服用蛋白粉非常方便，运动后冲一杯蛋白粉远比吃10个鸡蛋白或者一大块鸡胸肉更有效。同时还非常健康，应为相同蛋白质含量的情况下蛋白粉的热量，脂肪，胆固醇等都远低于食物。还有就是经济实惠，可以说在同等蛋白质含量的情况下蛋白粉往往比鱼肉，牛排等要便宜。最后呢，蛋白粉除了提供额外蛋白质以外还有很多其他健康好处比如对免疫力的提高，而味道还不错，可以说老少皆宜。而Vitamin Planet家的这款水解分离乳清蛋白是它家的明星产品，深受消费者喜爱。而相关媒体的评测结果也是非常理想。 【水解分离乳清蛋白官网链接】 Jivesse深海胶原蛋白抗氧化面霜 作为Vitamin Planet旗下的王牌护肤产品，Jivesse胶原蛋白系列（不出名的原因是因为它只在伦敦高端百货Harrods里有实体店铺）推出后成功进驻英国最高端的Harrods百货商场，在英国的高端护肤品牌中占有一席之地。面霜中含有的卡卡杜李萃取液、Jojoba籽油、人参精华和芦荟萃取物都是非常有效的保湿抗氧化成份，温和无刺激，适合任何肤质。除此之外，它还含有三个专利成份，Peptan深海胶原蛋白肽，Argireline六胜肽和Liftonin紧致提拉精华，前两个不用多说，高端抗老化产品必备，Liftonin Xpress就是Jivesse面霜最受欢迎的原因，它可以迅速地紧致和提拉皮肤，预防细纹，尤其对颈部皱纹和抬头纹有奇效。质地非常厚实，不易推开（但用Bio oil万能油乳化后很容易推开），但是保湿效果很持久，尤其对干燥的季节或者干性肌肤，效果很明显。瓶子的泵头设计超级贴心好用得很，比那些徒手挖面霜卫生又方便多了。而且虽然看起来油油的，但是它完全不闷痘痘。 【Jivesse胶原蛋白抗氧化面霜官网链接】 Vitamin Planet 产品之K-OManuka Honey麦卢卡蜂蜜 麦卢卡蜂蜜，英文是Manuka Honey，顾名思义，它是蜂蜜的一种。是原始森林中野生麦卢卡（Manuka）灌木开花时采集到的珍贵天然蜂蜜，而这种蜂蜜因其独特的活性因子，对人体具有强大而神奇的治愈效果，尤其针对胃痛、胃溃疡、十二指肠溃疡以及人体免疫力低下等疾病，被誉为新西兰的国宝。麦卢卡，是新西兰毛利人拥有的天然茶树，麦卢卡树叶及树皮是新西兰原住民毛利人数百年来的天然草药，可制成镇痛解热剂、感冒药及消毒水。最初新西兰人并不喜欢这种颜色深郁、风味独特的麦卢卡蜂蜜。于是很多新西兰养蜂人就把这种麦卢卡蜂蜜直接丢弃掉或者低价卖给牧场主作为奶牛的营养补充品。但是经过一段时间牧场主们惊奇的发现，饮用过麦卢卡蜂蜜的奶牛更能够抵抗多种疾病的侵扰。直到这时，麦卢卡蜂蜜的保健作用开始被一些人注意到。当代科学研究发现活性麦卢卡蜂蜜含有非常强大的抑菌、抗菌、抗病毒、抗氧化剂、防腐剂、抗炎和抗真菌特性。新西兰怀卡托大学，生化教授PeterMolan多年的研究发现，活性麦卢卡蜂蜜具有特别的医疗保健作用，比一般的蜂蜜效果更好，甚至超过一些传统的抗菌药物。关于神奇的Manuka麦卢卡蜂蜜，达人君前面曾经写过一篇专门的文章【文章直达链接】。 【Manuka麦卢卡蜂蜜购买链接】 Mega Aminnos Bcaa Capsule（支链氨基酸胶囊） 如果想要自然地、没有任何副作用地来增加肌肉或者增强能量，那么支链氨基酸就是必须的补充。支链氨基酸包括人体所需的三种必需氨基酸。人体无法自身合成这些必须氨基酸，必须通过饮食和补剂摄取，经常进行体育活动的人对这些氨基酸的需求量也会相应增加。 因为进行健身锻炼时，为了防止运动伤害和肌肉分解，人体需要比平时更多量的支链氨基酸，单纯靠日常饮食很难满足运动人群对 BCAA 的高需求，因此使用支链氨基酸补剂来补充 BCAA 是非常重要的饮食辅助方法，也是积极锻炼人群用于辅助健康生活方式的常用膳食补充剂。 我们的 BCAA（支链氨基酸）系列产品是运动健身者的理想选择，产品中的支链氨基酸含有亮氨酸、异亮氨酸和缬氨酸，对于促进瘦肌肉的增长非常重要，可以加速运动后恢复期蛋白质的合成代谢，促进肌肉合成，防止肌肉分解，是希望提高肌肉质量的健身者的理想营养补充剂。 【支链氨基酸胶囊官网链接】 Mega Cee Creatine Ethyl Ester（Cee运动肌酸） 运动肌酸是一种用于给我们的肌肉提供能量的物质，从肝脏、胰腺和肾脏等部位产生，然后通过血液运输到肌肉。这个Creatine Ethyl Ester（乙酸乙酯肌酸）属于第二代运动酸肌，可以增加肌肉的肌力与爆发力，所以很多运动员和健身人士将运动肌酸视为训练的补充品之一。 【Cee运动肌酸官网链接】 Mega Minerals Zmac（锌镁矿物质复合营养品） 在介绍这款产品之前，先给大家介绍一下什么是ZMA。ZMA一种注册生产的复合营养品，其中含有元素锌和镁。是一个科学设计的矿物质合成配方。是极好的补充剂。Vitamin Planet家的这款产品中除了含有ZMA外，还含有钙，和维生素B6。为肌肉的成长发育提供必要的养分和微量元素。从而提高肌肉耐力，降低肌肉痉挛的可能性，提高服用者的整体运动性能。 【锌镁矿物质复合营养品官网链接】 Metaburn减肥产品 Vitamin Planet家的Metaburn减肥产品堪称他们家的金牌产品，推出后迅速在世界范围内蹿红，成为Harrods高端百货商场最畅销的减肥产品，没有之一。Metaburn减肥辅助品采用纯天然植物配方，包括Green Tea Extract（绿茶精华素）、Green CoffeeMax（绿咖啡精华）、Raspberry Ketone（树莓酮）等到，对身体无刺激、无副作用，快速分解转化体内的多余脂肪，达到健康减肥的效果。经过朋友的亲身体验，吃一颗后就感觉肚子在燃烧的感觉，难道这就是Fat在burning吗？？？ 由于Metaburn太过火爆，应很多小伙伴的要求，达人君写了一篇专门的文章介绍。【文章链接】 【Metaburn减肥产品官网链接】 Omega Pure Fish Oil（鱼油胶囊） 深海鱼油软胶囊，是非常流行的保健品。由于鱼油对降低甘油三酯，预防与缓解三高、类风湿性关节炎等疾病有非常明显的效果，所以英国各大保健品商家都有鱼油相关产品。人类主要从鱼类油脂中摄取EPA和DHA。EPA与DHA均为不饱和脂肪酸（o－mega3），他们的化学名分别为二十碳五稀酸（EPA）和二十二碳六稀酸（DHA）。二者分子结构极为接近，因此EPA极易在人体内转化为高密度脂蛋白（HDL）发挥生理功能。人体内不具备合成不饱和脂肪酸的条件，应由食物供给，因此不饱和脂肪酸也被称作必需脂肪酸。需要给大家提示一下，千万不要把鱼油和鱼肝油混淆喔。 【鱼油胶囊购买链接】 OptiBiotic Probiotic &amp; FOS（益生菌胶囊） 根据世界卫生组织（WHO）的保守统计：中国约有1.5亿的人患有胃肠系统的各种疾病，比如：慢性胃炎、胃溃疡、十二指肠溃疡、慢性肠炎、溃疡性结肠炎、直肠癌等。出现这些疾病的一个很重要的原因是：各种不良的饮食习惯、污染的加重、抗生素的使用等各种原因导致人体肠内的菌群失调。有益菌越来越少，有害菌越来越多，大量的毒素在体内蓄积，从而产生了各种疾病。而Vitamin Planet这款益生菌胶囊则是调节肠胃，解决便秘和腹泻等肠道问题的高手，安全无副作用，是时下最流行的肠道清道夫。 【益生菌胶囊官网链接】 Opti-Tribulus（蒺藜皂甙胶囊） 蒺藜是一种生长在世界上许多热带和温带地区的植物。它有许多不同的用途，如希腊人就曾用它作为一种利尿剂和改善情绪的药物。印度人也用它作为利尿剂和抗化脓、抗炎药。中国人用它治疗许多肝、肾和心血管疾病。保加利亚人曾用它作为一种性欲增强剂，治疗不育症。2013年欧美运动员和健美冠军也开始使用它了。蒺藜皂甙在运动界正成为热门话题，其受欢迎的程度也与日剧增。是什么样的魔力吸引了这么多人的注意力呢？因为它能自然提高运动员的血睾酮，其中又不含任何兴奋剂成分。经研究证明，服用蒺藜皂甙一个星期，血睾酮水平可以提高40%或者更多。蒺藜皂甙是非荷尔蒙营养补剂，因为这种草本植物中不含三种主要的荷尔蒙(雌激素、孕酮和睾酮)中的任何一种。 另外还有降血压、降血脂等作用，其中所含的过氧化物分解酶，具有明显的抗衰老作用。还有美容功效，久服可祛脸上瘢痕，并让肌肤柔嫩润滑。蒺藜皂甙胶囊由自然草本植物刺蒺藜提炼精制而成，含有皂角苷、甾醇类、类黄酮以及其他天然植物合成物，能够刺激人体垂体促黄体生成素的分泌，进而促进睾酮的分泌，提高血睾的水平，增加肌肉力量，促进体力的恢复。 【蒺藜皂甙胶囊官网链接】 Vitamin Planet 产品之P-TPure L-Arginine(左旋精氨酸) 精氨酸是一种可以在很多食物中发现的氨基酸。它在19世纪后半叶被科学家首次分离出来，最常见的形式是L-精氨酸（左旋精氨酸），可以在很多保健食品商店作为营养品买到。此外，肉类，海鲜和蔬菜等食品也包含这种氨基酸。人体正常情况下可以生产一定数量的精氨酸，并能够满足身体大多数需要。其余部分则可以通过消费不同肉类和蔬菜获得。然而，有许多健康问题会消弱自身生产能力。当这种情况发生时，就需要消费含精氨酸丰富的食物加以补充，可能的情况下还应该采取营养补充剂。精氨酸是身体功能和愈合的基本要素。氨基酸显然对于老年人提高防御疾病能力非常重要。无论是伤害还是医疗条件都可以减少它的生产。精氨酸水平低，会导致身体功能和愈合能力下降。因此，身体保持这种元素充足，才可以确保最佳状态，放慢人体衰老的过程，从源头上抑制病变。 【左旋精氨酸官网链接】 Raspberry KetoneMax（覆盆子酮精华） 这款覆盆子酮精华也是Vitamin Planet的热卖减肥产品之一。覆盆子就是我们平时所说的树莓。是一种天然的减肥水果，在欧洲的减肥产品中被大量使用。具有高效抗氧化的功效，而其中含有的覆盆子酮也成为树莓酮被美誉为是“天然脂肪转化因子”，能够显著加快代谢，快速排解脂肪，自被发现后就迅速成为世界上广受推崇的减肥物质。同时它还有助于缓解高血脂疾病，例如糖尿病和心脏病，增强身体免疫力。 【覆盆子酮精华购买链接】 Perfectace Skin Hydrating Facial Mask超强补水保湿贴片面膜 相信很多在英国留学的姑娘们都有这样的困惑：为什么英国市场上能买到的都是水洗面膜，而没有贴片面膜？相信大家都知道要改善肤质的第一步就是补水，可是水洗面膜不管是啫喱还是泥浆的，补水效果上都远不如国内或日韩的贴片面膜，敷着也没有贴片面膜过瘾。 在这里达人君要为大家强烈推荐这款Vitamin Planet出的Perfectace Hydrating Facial Mask超强补水贴片面膜，敷起来的感觉很类似蚕丝面膜，精华液充足，逆天的补水效果，绝度是干皮妹子的福音。这款面膜的材质采用的是三层微反式纤维的纸膜，奢华柔软的贴膜，不管是贴合度还是吸收性都比一般面膜更胜一筹。它的成份中含有透明质酸，最理想的天然保湿因子；天然海藻萃取精华，平衡油脂、深层清洁肌肤；黄瓜萃取精华，保湿补水，舒缓肌肤；芦荟萃取精华，对抗过敏、祛痘消炎等等，成分天然温和无刺激，任何肌肤任何积极都可以使用。 还有就是这款面膜在包装内有AB面双层保护，与水洗面膜相比也是更加方便卫生。也可以在旅途中随时掏出一张，及时给肌肤补水。一次性使用，不用担心二次污染。 【Perfectace补水保湿贴片面膜官网链接】 Perfectace Platinum Collagen白金胶原蛋白 胶原蛋白（Collagen）是人体的一种非常重要的蛋白质，它不仅是韧带和肌腱的主要成份，更是皮肤最重要的成分之一。对于年轻的肌肤，75%都是胶原蛋白组成的！但是从我们20岁开始，皮肤每年就会自然流失1.5%的胶原蛋白，于是就会渐渐产生了皱纹、皮肤会开始失去弹性越来越干、甚至还会生长暗疮。等到40岁的时候，身体已经自然流失掉1/3的胶原蛋白！所以，胶原蛋白的补充，对维持年轻肌肤、对抗衰老起着至关重要的作用。Vitamin Planet的这款胶原蛋白通过了欧盟食品安全检察署的认证，是一款很理想的胶原蛋白膳食补充剂，100%纯天然，内含97%以上易于被人体吸收的小分子胶原蛋白，不含脂肪和碳水化合物，以恢复皮肤结构的方法和独家OptiDerm®技术，更大程度地清除自由基，使皮肤再生，由内而外滋养肌肤，让肌肤更加年轻、散发青春气息。也是很多明星钟爱的选择！科学实验表明，使用8周胶原蛋白，就会明显增加皮肤内的含水量，让肌肤由内而外的得到呵护，明显改善整体肤质，让肌肤重新焕发活力与青春。此产品还可以帮助减轻妊娠纹、伤疤和痘印。 【Perfectace白金胶原蛋白官网链接】 Slimming Body Wrap纤体塑身绷带 Vitamin Planet家的这个Slimming Body Wrap和其他的减肥产品很不一样，不用口服，而是通过物理减肥。主要是用减肥绑带配合减肥用的海洋粘土（Sea Clay）把脂肪容易囤积的部分裹起来，帮助你皮肤进行新陈代谢，促进体内的毒素排出，从而达到减重的效果。这款产品特别适合肠胃不好体质又弱的小伙伴们。 【纤体塑身绷带官网链接】 Vitamin Planet 产品之U-ZVitality Max multivitamin A-Z（复合维生素片） 相信对于复合维生素片小伙伴们都不陌生了。Vitamin Planet的这款复合维生素片成份中含有维生素A、维生素B1、维生素B2、维生素B3、维生素C、维生素D3、维生素E等。 【复合维生素片官网链接】 好了，先给大家介绍到这里，如果大家对Vitamin Planet家的其他产品感兴趣，欢迎给我留言喔，么么哒。。。"},{"title":"年轻时尚的英伦经典风 – Jack Wills","slug":"jack-wills","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/jack-wills/","excerpt":"","keywords":"Jack Wills","text":"英淘的小伙伴们只知道FCUK, Topshop, Zara，Mango这些高街品牌? 还不知道 Jack Wills ？那你太奥特了！Jack Wills【官网链接】 是一家以University Outfitters学院风闻名的服装品牌，绝对是90后以及00后的挚爱品牌！在英国年轻人中火爆的一塌糊涂！虽然价格有点小贵，但是你绝对值得拥有！设计到质量都棒极了！从他们的官网，他们所设计的衣服，一直到所有延伸出来的生活用品文具等，都在在显示着大英帝国的优雅和高贵，更是把 ‘Fabulously British’ 注册进了自己的商标。Jack Wills曾被英国Sunday Times Tyle Magazine评选为“一百家迅速冒起品牌之最佳英国品牌”。Jack Wills一直以来拥有不少名媛绅士喜爱，威廉王子与哈利王子、Britney Spears以及Cheryl Cole也曾被拍下穿着Jack Wills服装的照片今天达人君就给大家隆重推荐年轻的英伦品牌Jack Wills，带大家一同领略一下与众不同的英伦风。 Jack Wills是一个创建于1999年，以University Outfitters学院风闻名的的非常年轻的品牌，在英国高中生和大学生中深受青睐。他家的产品体现了英国的历史、风格及文化，以”Fabulously British”作为注册商标的背后理念。与Topshop，River Island, Zara等高街品牌不同，Jack Wills主打英伦校园风，展现经典英伦风格的同时又带有很强的英国历史和文化气息，同时还融合了时代创新。Jack Wills这个90后年轻品牌却十分钟爱英国传统文化。用年轻人的新方式诠释传统经典英伦精神，演绎了独一无二的新颖时尚英伦风。Jack Wills的品牌由Rob Shaw及Peter Williams两位好友创立于英国德文郡索尔科姆 (Salcombe) ，品牌的名字以Peter祖父Jack Williams的昵称Jack Wills命名。 Jack Wills对产品质量的要求十分苛刻，其大多数产品的设计，加工全部在英国本土完成，是实实在在的”Made in Britain”。他家经营的主要产品线包括经典的英式西装，衬衫，还有年轻人喜欢的休闲服装，运动服饰，POLO衫，套头衫，和牛仔服装。Jack Wills不仅服装产品英伦味儿十足，其店面设计，包括品牌举办的各种大型活动也都处处体现出英伦元素。 值得一提的是，Jack Wills非常积极参与各种社交活动，尤其是和大学生相关的各种互动。树立年轻时尚，积极向上的企业形象，从而进一步地宣传自己的产品。比如：赞助著名的牛剑对抗赛The Varsity Match，伊顿公学对哈罗公学，以及哈佛大学对耶鲁大学的对抗赛。 Jack Wills主要面向的人群是高中生和大学生，因此他家的衣服充满了浓浓的英伦校园风。刚穿上他家衣服时可能会感到有点朴素，但一旦真正穿上后质感立刻显露出来，版型也非常合身。Jack Wills在设立实体店时想来都是只选择有些历史，文艺气息的城市，或者当地有著名大学的城市设点。从来都是低调的显露自己的品牌。最近几年来，Jack Wills发展势头迅猛，陆陆续续地在美国多个城市和中国香港开立了实体店，但不论当前的时尚风标是法式复古，还是日系甜美，Jack Wills始终都会一成不变地英伦到底。达人君不禁想到，可能这才是Jack Wills成功的最主要原因吧。 好了，如果各位小伙伴们已经长草了，可以先去Jack Wills管网去看看：【Jack Wills官方网站：http://www.jackwills.com/】"},{"title":"Metaburn – 英国最有效的减肥辅助品, 没有之一","slug":"metaburn","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/metaburn/","excerpt":"","keywords":"减肥 保健品","text":"Metaburn 是英国最大的线上保健品公司Vitamin Planet推出的高端高效减肥辅助品，同时应该说是英国现在最火的减肥辅助品，没有之一。受到欧洲众多媒体、美妆杂志、博客达人等的极力推荐。同时也是很多明星的瘦身神器，成功进入英国最高端奢华，也是最为挑剔的Harrods百货商场，由此可见这个产品的专业性和信誉。 说到减肥，保持适量的运动自不用说。与此同时，搭配合理的健身食品和健身辅助品 ，就可以达到事半功倍的效果。最近有几样天然食品的燃烧脂肪能力是大家公认的： Rasberry覆盆子 Rasberry覆盆子也就是咱说的树莓。其主要成份覆盆子酮是日本人从覆盆子里发现的，被称为是“天然脂肪转化因子”，也被誉为“纤果之王”。能促进高速燃烧脂肪，还可以起到有效缩小脂肪细胞，防止新脂肪再生的功能。它比起节食和瘦身能更快速得燃烧脂肪。从而达到减肥的目的。 绿茶 绿茶在我国自古就被认为有排脂、清肠和减肥的功效，直到近些年科学家们才进一步运用了在绿茶精华中的活性化合物，这种成分具有很强的抗氧化性，可以防止有害的自由基带来的损害。能提高新陈代谢、清除自由基、减少脂肪堆积，从而达到减肥的效果，是健康减肥的首选天然食品。每当吃完油腻的东西以后再喝上一杯清茶，都会有种刚吃掉的油脂被抵消的感觉，Metaburn中提取的茶多酚就是这个道理，它就是绿茶中具有减肥效果的成份，是Metaburn的最主要成份。也是促成Metaburn减肥功效的大功臣！ 绿咖啡 绿咖啡，也就是没有烘焙过的咖啡豆，是最近几年欧洲减肥领域的新宠，具有降低血压、血脂，帮助减肥和控脂的作用。大量的研究证明绿咖啡具有超强的减肥燃脂功效，是安全、有效、健康的减肥食品。 牛肉中的CLA共轭亚油酸 很多人误认为牛肉具有减肥功效，其实不是牛肉，而是牛肉里的CLA共轭亚油酸这种物质，它可以提高细胞运氧能力，加快新陈代谢，让运动更有效燃脂和增肌，有效改变人体的脂肪肌肉比例。不过，在集中减肥或者增肌的时候，得吃多少这些天然食物才能达到效果啊……现在市面上有很多单一成分的补剂，不好控制摄入量不说，而且分开吃效果又不会太好，必须得是配比合理的综合补剂才行。 Metaburn独特的纯天然植物配方，除了以上几种成份的超强组合，再加上额外添加的Biotin（生物素）、L – Carnitine L Tartrate（肉碱）、L-Tryptophan（L-色氨酸）、L- Tyrosine（L-酪氨酸）等有助于人体平衡膳食、营养、睡眠以及新陈代谢的天然元素，组成超强的燃脂组合，对身体没有伤害，没有副作用，从而达到健康减肥的效果。除此之外，Metaburn独有的Sinetrol®专利成份也大大促进了身体脂肪燃烧。Sinetrol®专利柑橘类多酚，萃取源自具有高效燃脂多酚的橙子、葡萄柚、橘子，帮助促进新陈代谢。同时Sinetrol®还能帮助你在运动健身期间燃烧更多的脂肪和消耗更多的卡路里，达到双重减肥效果。 Metaburn的另一个好处是吃起来特别方便，一天两粒，你燃脂所需要的所有助燃剂统统都包含在内，Metaburn把多种成分搭配合理，这样就不需要其他的减肥辅助品了，只用它一个足够。 身边有用过的妹子说，即使不专门进行有氧运动，坚持吃Metaburn，一个月下来也会有可见的改变——大概就和长期吃各类健康食品也不专门锻炼的英国农民一样吧，而且最好的一点觉得活力满满，不像很多减肥产品让身体有很多不适反应，可见天然成分组合的效果之好，这样的健康燃脂才是大家追捧的原因。在网上看了看关于这个产品的评论，几乎全部是五星好评，有的人效果特别明显，说吃一个月见效，但有人称吃了三周就有效果了。英国购物网站的评论大部分都是顾客自发评价的，所以数量不会很多，但很真实。经过身边朋友的亲身体验，吃一颗后就感觉肚子在燃烧的感觉，哈哈，难道这就是在燃烧脂肪吗！最后强调一下，减肥需要坚持喔！请坚持服用一个月！请坚持服用一个月！请坚持服用一个月！ 好了，小伙伴们如果长草了，猛戳这里吧： 【Metaburn购买链接】"},{"title":"夏季防晒产品大盘点","slug":"sun-cream","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/sun-cream/","excerpt":"","keywords":"防晒霜 防晒产品","text":"虽然英国的雨天很多，但只要太阳一出来，光线很毒，所以防晒太重要了。众所周知，英国这里由于空气污染小，空气质量太好了，所以紫外线很强烈的。其实即使是阴天，照样会有紫外线的，所以建议只要出门就要涂 防晒霜 哦，不然会造成皮肤老化的。今天达人君就给大家盘点一下市场上好用的 防晒霜，同时给大家推荐一些清爽型的防晒霜。同时在文章最后给大家推荐一下达人君经常用的 防晒霜。 防晒霜介绍先给大家科普一下紫外线: 紫外线的种类 太阳散发出来的光有三种，分别是：可见光、红外线和紫外线（Ultraviolet，简称UV）。会对我们皮肤有害的则是最后的紫外线，而紫外线又分为以下三种： UVA – A代表aging（老化），能透射到真皮组织下面，导致皮肤松弛、皱纹涌现等恶果。还会使皮肤暗淡无光泽，令皮肤变黑。UVA一年四季都同样猛烈，不分季节时段。 UVB – B代表burning（晒伤）:&nbsp;会令皮肤变干，加速皮肤衰老。人体受UVB长时间辐射后会使皮肤黑色素细胞引起变异，也就是难以消除的太阳斑。但它很容易被云层和其他遮盖物挡住，比UVA穿透力要差。 UVC – 这个紫外线是伤害力最强的，但会在抵达地球表面之前就被大气停止，所以我们不用担心它对我们的伤害。 SPF是什么？在所有防晒霜或者有防晒功效的产品包装上，我们都能看到SPF这三个字母，其实他们是“Sun Protection Factor”防晒指数这三个单词的首字母组合。伴随在SPF后面的都是数字。那SPF后面的数字是什么意思呢？举个例子吧：假设紫外线的强度不会因时间改变，一个没有任何防晒措施的人如果在阳光下20分钟后皮肤会变红，当他采用SPF15的防晒品时，表示可延长15倍的时间，也就是在300分钟后皮肤才会被晒红。很多人误认为防晒系数越高，防晒效果越好，其实不是的。SPF即防晒指数过高的防晒用品容易阻塞毛孔，不利于排汗，造成肌肤过度的负担，甚至滋生暗疮和粉刺，比较适合阳光较强的天气外出时使用，不适合每天都使用。英国大部分防晒霜的防晒系数都非常高，SPF30、SPF50的占很多，其实防晒系数高的并不一定适合我们。根据皮肤医学专家的研究，以东方人的肤质来说，日常防护最好选用SPF10～SPF15的防晒品；如果从事游泳、爬山等户外休闲活动的，SPF20就足以抵抗紫外线的伤害，而不会给肌肤造成负担。只不过如果长期在室外活动要注意续涂一下防晒霜。 PA是什么？相信很多人在选购防晒霜时还看到过PA值，这个值又是什么呢？因为SPF只能防御UVB紫外线，而真正的阳光杀手是UVA，它占到达地面紫外线的98%。UVA最具杀伤力，也是造成肌肤衰老的主要原因，因为它能在最短的时间内到达真皮底层，迅速损害弹性纤维，造成皮肤老化。PA（ProtectionUVA）是1996年日本化妆品工业联合会公布的”UVA防止效果测定法标准“，指的是防止UVA的有效程度指标，是日系商品中最广被采用的标准，防御效果被区分为三级，即PA+(2至4小时内防止晒黑)、PA++(4至8小时内防止晒黑)、PA+++(8至16小时内防止晒黑)，2013年又加入PA++++(16个小时及以上防止晒黑)，但系数高的产品往往含有大量物理或化学防晒剂，对皮肤的刺激较大一些，容易堵塞毛孔，甚至滋生暗疮和粉刺。有的产品会标出来PA值，但有的产品不会，只不过没有使用日本的这个PA值系统而已，只要是产品包装上标有“UVA”那么它也同样防止UVA紫外线对皮肤的伤害。 如何正确使用防晒霜有一个防晒霜的使用基本常识大家一定要注意：不管防晒霜的防晒指数有多高，都不能早上只涂一次，而是要不断的续涂。涂抹防晒霜最好在出门前半个小时涂抹，有的产品建议提前15分钟。很多人买了防晒霜后仍然被晒黑，很大的一个原因就是没有正确涂抹防晒霜。专家建议每两个小时都要重新续涂才能获得最佳的防晒效果。 还有一点大家需要注意，有的身体和脸部的防晒霜是不一样的，如果包装上有Face的标注，那就是用在脸上的，如果有Body的标注，那就是用在身上的，如果没有，那应该是脸和身上都可以使用。 好了，介绍完防晒方面的小知识，达人君给大家介绍一下各种防晒霜吧。为了方便大家查找，达人君把各种产品按照英文产品名称给大家排序进行介绍。 防晒霜 品牌A-Z推荐Avene 雅漾防晒包含自然防晒系列和清爽防晒系列，可分别针对不同肌肤的防晒，富含雅漾活泉水，舒缓、减少刺激。推荐这款雅漾防晒喷雾（Avène Very High Protection Spray SPF50）。它的成份里含有丰富的温泉水，同时拥有舒缓和镇静的效果，涂在脸上不会有油腻感，而是干爽嫩滑。和防晒霜比，这种防晒喷雾更加方便，尤其是长期在室外活动时，每过2-3小时进行续涂防晒霜的时候，如果手不干净的话很容易污染防晒霜。这种喷雾不用手涂，直接喷一下就可以。 【Avène Very High Protection Spray SPF50购买链接】 Banana Boat 香蕉船是美国最有名的防晒品牌。他们家的产品清爽不油腻、吸收快、防水防汗，防晒效果稳定且持久。产品分为滋润系列、运动系列、儿童防晒、防晒修复。不含酒精、香料、无流泪配方，不刺激眼睛，宝宝用的可以选择喷雾，方便快速无死角。运动型系列特别适合户外运动爱好者，出汗量比较大的人群。给大家提供两个购买链接，自己选择哪个更合适吧。 【香蕉船系列Boots购买页面】 【香蕉船系列ChemistDirect购买页面】 【香蕉船婴儿专用防晒霜购买页面】 Clarins 娇韵诗防晒产品质地清透不油腻，有防晒、美白与滋润的多重效果；并有3种不同色调防晒乳液供不同肤色选择。娇韵诗家也有很多不同的防晒产品，有滋润的，抗皱的，还有喷雾款和给小朋友的，选择面非常广。给大家推荐这款娇韵诗高倍防晒霜。这款SPF50的防晒霜是适合敏感皮肤的，而且是无油配方高效防晒，如果你对紫外线非常敏感，这款则会适合你。 【娇韵诗高倍防晒霜购买链接】 Elizabeth Arden 伊丽莎白雅顿经典清爽防晒乳八小时系列SPF50高效防晒，不油腻，质地轻盈，供了强大的SPF50和PA +++的保护，帮助抵御UVA/UVB射线，对于可能会导致的晒伤，皮肤表面细胞损伤和老化的迹象都起到了保护作用。 【伊丽莎白雅顿经典清爽防晒乳八小时系列SPF50高效防晒购买链接】 Eucerin Eucerin是来自德国的品牌，从专门研究皮肤疾病的中心延伸出来的，它家的产品背后有着非常专业的皮肤科学知识。在防晒产品方面有着非常全面的选择，而且价格不贵。这一款SPF50的高效防晒同样不会让你的脸觉得油腻腻的。 【Eucerin高效防晒购买链接】 Eve Lom 说起Eve Lom，他家最有名的要数急救面膜和卸妆膏了，他家也是有高倍防晒的。给大家推荐这款SPF50的防晒霜，适合每日使用，很滋润，质地轻盈很好推，长期使用还可以减少色素沉淀，让肤色更均匀。 【Eve Lom防晒霜购买链接】 Fresh 一般的防晒产品主要是针对脸部和身体防晒，其实嘴唇也是需要细心呵护的，因为唇部皮肤厚度只有皮肤的1/10，如果不防晒的话，会导致唇部色素沉淀，唇纹加深，甚至还会长小斑。Fresh新出的这款超滋润防晒棒叫做Sugar Sport，可以让嘴唇在夏天既能保持柔嫩，不被晒伤。 【Fresh Sugar Sport购买链接】 Garnier （卡尼尔）这款防晒霜具有先进的紫外线UVA和UVB防护专利技术，能够防止日光中的紫外线对皮肤造成的伤害，防止晒伤,晒黑肌肤,暗沉,色斑,肤色不均等问题! 【Garnier防晒霜购买链接】 Hawaiian Tropic(夏威夷热带) 夏威夷热带是美国的一大防晒品牌，主要成分是椰子、橘子、木瓜等热带植物，优点是防护效果好，轻薄透气，不油腻，味道清淡。 【夏威夷热带防晒霜直达链接】 Institut EsthedermInstitut Esthederm是一个法国美容沙龙品牌，他家的明星产品叫做No Sun，光听名字就很霸气了，这款产品并没有标注系数，但效果绝对是没的说。质地轻盈，好推开，而且非常的持久长效。儿童或者敏感肌用都没有问题，对防晒过敏的亲们也可以试一下。 【Institut Esthedern no sun购买链接】 Jurlique 茱莉蔻家的这款SPF40防晒霜保湿滋润效果也不错，还曾经在2015年获得了Best Suncare的称号！ 【Jurlique 防晒霜直达链接】 Kiehl’s Kiehl’s的产品口碑一直不错，推荐护肤产品的时候总能听到有人提到这个牌子。它家的防晒霜也是使用率比较高的，SPF50可以有效阻挡紫外线并且滋润皮肤。无油配方还可以有效缓解眼纹和黑斑，敏感肌肤也可以用。这个是标有PA值的哦，三个加号呢。国内专柜经常宣传的4 free就是这个了，没有其它用Mexoryl的防晒(如欧莱雅、兰蔻)那么油，适合油皮用，而且很水润。吸收快，不刺激皮肤。化妆后用也贴合得很好。 日常用非常绝对足够。 【Kieht’s防晒系列直达链接】 Korres 酸奶是天然的维生素，蛋白质，微量元素的来源，能够有效提高真皮层的保水度，滋润肌肤，防止阳光造成的伤害。高防晒指数适合海滩，长时间日照出行。一 般防晒品都是在脸上制造一层保护膜，来阻隔紫外线的伤害，再加上保湿霜等护肤品一层层的涂抹，在炎热的天气下，想要控油真的很难。KORRES教你最新的 防晒鲜招，用从新鲜的酸奶中提取的精华物，研制成的酸奶面部防晒霜SPF50，启动肌肤自身免疫防晒系统，保湿、防晒一步到位，封存你的清凉美肌！ 【korres 珂诺诗 酸奶脸部防晒霜购买链接】 Laroche-PosayLa Roche Posay Anthelios XL Fluide Extreme SPF 50+（理肤泉高倍防晒霜） 其实对于敏感型肌肤或者易痘型肌肤来说，防晒更为重要，在选择防晒产品的时候也是更加谨慎。理肤泉的产品一向偏爱敏感、痘痘型肌肤，防晒产品也不例外，理肤泉的这款高系数防晒霜防晒伤、防晒黑的效果都非常的好，Ultra Protection UVA. IPD 100 - PPD 28.而且清爽度在欧洲防晒里头也是数一数二的，跟日系的有的拼，比资生堂的高倍数也要好不少。 Malibu(玛丽布) 这是英国土生土长的品牌，也是英国第一防晒专业品牌，是唯一一个登上过Times时代杂志的高性价比防晒品牌。Malibu在专业防晒领域坚持了20多年，旗下只有防晒的产品，各种各种，非常的全，比如Spray，Dry Oil，Family，Kids，Low Factors，After Sun等等。高倍防晒系列特别能对付英国毒辣的太阳，唯一的缺点就是不是太清爽，有点油腻，可能是我的油性皮肤罢了，觉得比较适合皮肤干燥的童鞋，价位一般在5-10镑，属于大众消费型防晒产品。 【Malibu防晒霜购买链接】 Murad这个牌子很多人知道它是因为它们的祛痘产品都很好，不过防晒也不差呢！这款无油防晒也清清楚楚标明了PA值，防晒中含有的石榴精华等成分可以保护肌肤自由基免受伤害，并且锁住水润。 【Murad防晒产品购买链接】 Nivea Nivea妮维雅家的防晒产品可不少，这款防晒喷雾可以说是物美价廉的代表。使用前摇匀，用起来会有清凉感！大夏天的喷上这样一款清凉防晒可以说相当不错啊。不过这个最好不要用在脸上，当做身体防晒还是很不错的。 【Nivea防晒全线产品购买链接】 【Nivea防晒喷雾购买链接】 No 7从质地上来说，这款防晒霜很滋润，不油腻，还有股淡淡的橙子味道，很夏天的感觉；防晒效果很好，防晒系数有15倍的、30倍的、50倍的，我一般买的是30倍的，室内用可以买15倍防晒系数的，如果去海边可以买50倍的，出门前涂抹于面部和颈部，全天滋润保湿，有效抵抗紫外线。【No 7防晒霜购买链接】 Ole Henriksen Protect The Truth SPF50 Sun exposure（奥丽哈力逊防晒霜）这款防晒霜被英国The Independent（独立报）评为英国最好用的十大防晒霜之一，最受推崇的主要是它的无油配方，让油性和痘痘肌肤也能安心使用，没有任何后顾之忧，防晒的同时保湿肌肤，使妆容更贴合。 【Ole Henriksen防晒霜购买链接一】 【Ole Henriksen防晒霜购买链接二】 Riemann P20 Riemann是一款源自丹麦的运动防晒系列，它的配方非常独特，非油脂、非油性且不含芳香剂，在水内水外均可提供最佳覆盖，一天只需要使用一次，有效时间最长达10小时，可以说是专门为户外运动爱好者设计的。 【Riemann P20防晒霜购买链接】 Shiseido 资生堂防晒产品的这款SPF15无油配方防晒喷雾在保湿皮肤的同时还防止紫外线对皮肤的损害，不管是脸上、身体还是头发上都可以用。 【资生堂防晒喷雾购买链接】 Ultrasun Ultrasun是一个专门做防晒产品的瑞士药妆品牌，很多人对瑞士生产的产品品质非常有信心，毕竟他家的产品由瑞士皮肤专家及皮肤癌症预防中心共同研发，在欧洲甚至全球广受欢迎。而Ultrasun，称自己为“防晒专家”，也是拥有真材实料的。Ultrasun也是达人君的最爱，主要是两个原因：清爽不油腻+防晒效果好。 【Ultrasun防晒霜购买链接】 看到这里是不是有一种不知道该买哪一个好了的感觉？其实，防晒产品大多类似，如果心里拿不准，那就购买带有PA值的，这样你可以知道它防晒黑的时效，用起来更安心。如果你不怕晒黑，那就没有必要太在意PA值，因为文中提及的大部分产品都是防UVB紫外线的。不管你最后选择了哪一款防晒产品，都要记得防晒霜最好是每年都买新的，防晒霜里面的有效成分很容易随着时间挥发掉失去效果。当然更重要的是坚持涂抹防晒！防晒并不只是防晒黑，其实对皮肤最有害的是紫外线防止晒伤，晒伤的皮肤很容易衰老，抗衰老重要的一点就是防晒。还有在使用完防晒产品之后，大家一定要记得用卸妆产品卸掉，现在的防晒产品多半是化学防晒，一般的洗面奶是洗不干净的。最后希望大家的每个夏天都过得美美哒。。"},{"title":"英国奢侈品网站大推荐","slug":"uk-luxury-websites","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/uk-luxury-websites/","excerpt":"","keywords":"奢侈品 Harrods Selfridges","text":"相信很多人都觉得想要买一些国外高档奢侈品牌是一件很纠结的事。虽然有诸多方式却各有不尽人意的地方：某宝的货有时候让人真假难辨；找人代购呢，又不知道价格是否合适；自己出国血拼呢成本又太高。下面达人君给你推荐一些著名的奢侈品购物网站。这些奢侈品购物网站有些可以邮寄全球，甚至免运费。对于那些不能邮寄中国的，找个物流公司代收代寄亦可，真心方便。 英国奢侈品网站推荐 之Harrods 去英国，很少人会不去购物。而在英国购物，很少人会不选择 Harrods (哈罗德百货)。拥有160多年历史的英国哈罗德百货，在英国民众的心中早已不仅仅是一座时尚百货那么简单，它已经是英国购物文化的一种经典代表。哈罗德百货已经是一种符号，当你拎着哈罗德的金色Logo、墨绿底色的购物袋行走在伦敦街头，都会比别人多几分气势。现在，足不出户，就可以在 harrods.com 体验到这一切。关于Harrods，达人君专门写过一篇文章进行专门介绍：【Harrods专题文章】 【Harrods官网链接】 英国奢侈品网站推荐 之Net-A-Porter Net-A-Porter是全球闻名的时尚奢侈品电子销售商。同时也是英国首家面向全球用户的奢侈品网站。很多人都认为奢侈品网购排名第一的要数Net-A-Porter，常常海淘的剁手一族们，对 Net-A-Porter 一定不陌生。一个屡获殊荣的网站，为热爱时尚的女性们提供她们最想要的东西，集合国际各大顶级品牌的当季最红产品，只需指尖轻点即可拥有。基本上你想得起的名牌或设计师的货品，由A至Z都可以搜索到，你可从对象种类去寻找，也可从品牌或设计师出发去选购产品。网站支持全球快递服务，让这一切成为可能。 【Net-A-Porter官网链接】 英国奢侈品网站推荐 之Mr&nbsp;Porter Mr Porter是名气最响亮的男士电商网站，从名字大家可能已经猜出了他和Net-A-Porter的联系。的确，Mr Porter是Net-A-Porter衍生出来的。为有购物欲望的男性们另辟了一条时尚道路。时装编辑出身的老板 Natalie Massenet 对服装有着惊人的见解力，而 Mr Proter 也继承了这一优秀基因，从发掘优质的服装品牌，到最新一季的潮流单品推荐，Mr Porter 都做的无可挑剔。Mr Porter除了商品陈列之外，还提出了“时尚编辑化”的概念贴心设计，更提供了Blog、最符合时下流行的商品内容、甚至艺人如贝克汉姆穿搭风格给男士们参考选择。 【Mr Porter官网链接】 英国奢侈品网站推荐 之Selfridges Selfridges百货公司可以说是中国人最爱的英国百货公司之一，位于伦敦牛津街，在曼城也有分店。Selfridges始创于1909年，距今已有上百年历史。Selfridges汇聚了数量众多的大众流行品牌及设计师专柜，如果要挑一家百货血拼的话，论地点与采购的满足感，Selfridges绝对是最佳选择。每年圣诞节凌晨就有人去排队等着。网购同样给力而且还方便，也是达人君最爱的方式！ 【Selfridges官网链接】 英国奢侈品网站推荐 之Harvey Nicoles Harvey Nichols是一间英国高级百货公司，创办于1813年，总店位于伦敦。 这间百货公司主要销售男装、女装、家居用品等，主要为高级品牌产品，跟其他老牌百货公司相比，主要目标客户是较年轻的顾客。目前在世界其他城市，包括香港，都开设有分店。 【Harvey Nichols官网链接】 英国奢侈品网站推荐 之Liberty 主打奢侈品配饰的Liberty London是已有100多年历史的伦敦著名精品百货店Liberty &amp; Co. 旗下品牌。由于Liberty百货的创始人是做家居饰品、布料和远东地区艺术品而起家的，所以这里的家居饰品，布料是最大的看点，尤其是碎花图案布料更是独一无二。Liberty London跨界合作不断，2010春季与米兰潮店10 Corso Como、滚石吉他手Ronnie Wood进行了合作。 【Liberty官网直达链接】 英国奢侈品网站推荐 之Luisa Via Roma 来自意大利的时尚网站Luisa Via Roma最大的特色就是一个字“快”，在他家网站上，“Buy it First” 新品预购个人服务可以让你在时装秀结束后立即订购到设计师品牌的产品，这意味着可以提前六个月享受到最新的时尚潮流产品。Luisa Via Roma网站没有明确的打折季，网站的经营理念就是随时上新，随时打折，并且他们经常会有些设计师合作款，保证绝不撞衫。 【Luisaviaroma官网链接】 英国奢侈品网站推荐 之House of Fraser House of Fraser是英国的精品连锁百货公司，号称平价版的Selfridges。他家在英国和爱尔兰有超过60家店铺，汇聚了全球名牌产品，可以支持国际订单，英国国内购物满50英镑就可以免运费。 【House of Fraser官网链接】 英国奢侈品网站推荐 之Secretsales Secretsales是一家成立于2006的英国公司，发展到现在，Secretsales已经成为英国知名的奢侈品打折网，是很多时尚达人每天必逛的网站。Secretsales这个网站跟世界各地的时尚高端品牌合作，专门销售LV，Alexander McQueen等国际大牌产品，每天都会都会有新的deal，还经常有各种奢侈大牌的Sale，最给力的时候折扣高达2折甚至1折！ 【Secret Sales网站链接】 好了，先给大家介绍到这里，祝大家购物愉快！"},{"title":"史上最经典包包大盘点","slug":"top-bags","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/top-bags/","excerpt":"","keywords":"经典包包","text":"一款经典的大牌包包可以说是女士们的必备品之一。世界上的包包这么多，究竟该买哪款呢？下面达人君给大家汇总了一些经典款的包包，同时为了方便大家查看，达人君把这些包包按照英文字母排序了一下。如果大家觉得有所遗漏，欢迎留言喔，达人君会及时更新，么么哒。。。 Balenciaga Classic First（巴黎世家机车包） 机车包兴起于五六十年代的美国，在朋克风潮席卷全球的时候，美国机车骑士的女友们都喜欢挎一个机车包，起名之原由是因为骑机车时也能单手开启。独特的皮革须须、车线、金属扣环、拉链以及手工鞣制过的皮革痕迹都是机车包的重要的特征。而法国品牌巴黎世家的机车包以其率性的摇滚风、传统的工艺与极度现代化的造型，征服了世界各地女人的心，也受到好莱坞明星追捧。 【巴黎世家机车包购买链接】 Céline Luggage&nbsp;(赛琳笑脸包) Celine Luggage是赛琳(Celine)皮具系列中最重要的款式之一。因包袋的正面看起来很像“人脸”，被称为笑脸包，也叫窘脸包。设计师Phoebe Philo的设计让Celine一下子受到一大批潮人，时尚买手和杂志编辑的热爱。当季推出的超级大包笑脸包Celine Luggage逐渐成了潮人的必备。 【Celine笑脸包购买链接】 Céline&nbsp;Trapèze (赛琳秋千包) 秋千包诞生于2011年，是实用性和价格都很好的一只Celine包包，几乎所有人都会觉得很美，有种大家都认同的美感。即便是小号容量也很大，能装下很多东西，虽然在重量上略微沉一些，但并不影响她的整体使用感。是非常值得入手的一款包。 【秋千包购买链接】 Chanel&nbsp;2.55 (香奈儿2.55) 1955年2月，香奈儿小姐设计了这款配有金属链条的双层翻盖可闭合方形包。它是女人们配饰品中的明星之选，完美融合了视觉魅力和实用性，以及创新和传统，半个世纪以来已成为精品的象征。很多年以来，这款包包在原始设计的基础上出现了很多变化，比如包包的面料，金属链条或与皮革相互交织缠绕的链条，双层翻盖或单层翻盖等等。 【Chanel 2.55购买链接】 Chanel&nbsp;Boy（香奈儿的Boy） 这个系列手提袋的设计灵感起源于香奈儿小姐和她的挚爱情人 Aurther Boy Capel 的爱情故事，也是因为这个原因这个系列被命名为 Le Boy Chanel。而Boy Capel送给香奈儿女士的第一束花就是山茶花，后被广泛运用在Chanel各种商品设计中。Boy年轻调皮的风格十分动人，一经发布就引发时尚狂潮。 【香奈儿Boy包购买链接】 Chloé Paddington (寇伊的锁头包) 这款个性鲜明的锁头包诞生于2005年，兼顾时尚和实用性，软软的皮革配上一个大锁头，非常彰显个性，名字取自伦敦海德公园附近的著名街区Paddington。价位也比较适中。 【Chloe Paddington购买链接】 Dior Lady (迪奥戴妃包) 1995年9月，Lady Dior手袋首次推出，时至今日它已经是迪奥享誉国际的经典手袋之一。戴妃包这个名字源于戴安娜王妃。在戴安娜王妃对巴黎进行正式访问时，当时的总统夫人贝尔纳黛特·希拉克赠给她一款迪奥专门为她打造的手提袋。这款手袋立刻赢得了戴安娜王妃的青睐，从此不离身。之后她便订了所有的版本。在她出国进行国事访问时，或者是去伯明翰探访儿童之家时，都可以看到戴安娜王妃携带Lady Dior的身影。 【Lady Dior购买链接】 Gucci&nbsp;New&nbsp;Bamboo（古驰竹节包） 只要说到竹节包，大家就会想起Gucci这个品牌，因为一直以来，竹子这种材料在包包设计里极为罕见。可以却是Gucci品牌里最具辨识度的经典元素，虽然近几年Gucci的logo帆布包卖得如火如荼，但包迷们始终无法忘怀那优雅时尚的竹节包包，在岁月中留下辉煌璀璨的传奇故事。 【Gucci竹节包购买链接】 Hermès&nbsp;Birkin (爱马仕柏金包) 柏金包是爱马仕于1984年推出的一款手提包。这款包是以长期居住在法国的英国歌手简·柏金（Jane Birkin）命名的。据说有一次简·柏金和爱马仕老板同坐一架飞机，她向他描绘了自己心目中实用又时尚的手提袋长什么样。1984年，柏金包诞生，好评如潮，一度脱销。 【Hermes Birkin购买链接】 Hermès&nbsp;Kelly (爱马仕凯莉包) 凯莉包是爱马仕公司以摩纳哥王妃格蕾丝·凯莉命名的一款女式手提包。早在1935年，爱马仕公司发布了一款名为Sac A Croix的马鞍袋，这款包自发布之日起一直默默无闻，不被世人所关注，直到1956年，格蕾丝·凯莉手提这款包为“生活”杂志拍摄照片时，这款包开始被人们关注到。格蕾丝·凯莉拎着最大尺码以鳄鱼皮制成的这款包，半掩着她已怀孕的身躯，流露出妩媚的女性美。这页令人难忘的封面照，使凯莉包掀起极大热潮。自此，爱马仕公司为这款包命名凯莉包。 【爱马仕Kelly包购买链接】 Loewe&nbsp;Amazona（罗意威枕头包） 西班牙品牌Loewe&nbsp;的经典包款Amazona畅销至今，有多种尺寸和颜色可选。它的绰号很多，比如：“枕头包”，“炸弹包”，“24小时包”，“48小时包”等等称号证明了它用途的多元化。 【罗意威枕头包购买链接】 Louis&nbsp;Vuitton&nbsp;&nbsp;Alma（路易·威登ALMA&nbsp;老花包） Alma是巴黎的一个街区，充满巴黎气息，而LV Alma系列的女包，可以说是经典中的经典了，是20世纪30年代Gaston Vuitton所设计的包型。大气稳重，充满知性女人的味道。LV Alma手袋系列颜色多变，材质丰富。从深邃的无花果紫到大胆的荧光粉，浓郁的橘红到热情的柠檬黄，醒目的湖蓝到细腻的可可棕，清新的薄荷绿到酷感的岩灰色，除了黑与李子红之外的电光系列，又新添泛着华丽光泽的电光绿。每种色彩无时无刻不在表达着自我的鲜明风格与时尚姿态。 【LV Alma包包购买链接】 Prada Saffiano（普拉达杀手包） Prada杀手包，顾名思义，自然是美女的顶尖武器。在电影《碟中谍4》中，俄罗斯美女杀手莫娜随身携带着这款手袋，掩得了手枪，装的了钻石，醒目的三角标多次堂而皇之的出现在大屏幕上，每次都引来漆黑影院里一片低低的惊呼。因为电影的原因，已经很少有人记得它的原名：PRADA Saffiano BN2274。人人呼之“杀手包”。 【Prada杀手包购买链接】 Ralph Lauren Soft Ricky（拉夫劳伦蝙蝠包） 拉夫劳伦来自美国，是有着浓浓美国气息的品牌。上面这款蝙蝠包是Ralph&nbsp;Lauren用劳伦先生妻子名字Ricky命名的经典包款。 【Ralph Lauren蝙蝠包购买链接】 Saint&nbsp;Laurent&nbsp;Sac&nbsp;de&nbsp;Jour（圣罗兰风琴包） 2012年，Hedi&nbsp;Slimane&nbsp;接任圣罗兰设计总监职位，设计了这款名为“Paris Sac De Jour （风琴包）”的手提袋，因为外表酷似一个可以张开闭合的手风琴，所以由此得名。它的外表很像Hermes Birkin （爱马仕铂金包），但相对亲民的价格使风琴包拥有更高的性价比。具有永恒感的线条是圣罗兰的标志之一，其不受季节时空限制的多方位用途使其受到现代女性青睐。 实用的功能也让它成为了上班族的最爱。 作为模特、明星或者旅行达人，登机总是难免的。Saint Laurent Sac De Jour也在诸多登机包里占据了一席之地。 【Saint Laurent风琴包购买链接】 Salvatore&nbsp;Ferragamo Verve（菲拉格慕的Verve包） 菲拉格慕(Ferragamo) 意大利的女鞋王国，创造力、激情和韧性是Ferragamo家族恒久不变的价值观，并代代相传。而这款经典的Verve包在2013年刚面世，就迅速成为品牌的标志手提袋。它专门为富有活力的现代女性设计，从里到外都富有说服力。 【菲拉格慕的Verve包购买链接】 Tod’s Miky（托德斯的Miky） 意大利皮革品牌Tod’s创建于1978年，其经典包款Miky则诞生于2000年。这款包包融合创新设计，主要特点是功能多样，可肩背，可臂挽，也可手拿，其材料工艺也无可挑剔。今日的“Miky”系列手袋拥有4个不同尺寸，无论是对每个细节的完美实际与考量，还是其高贵的外观，无一不展现出品牌工匠的热情与对使用愉悦感的不懈追求。 【Tod’s Miky购买链接】 好了，给大家总结了这么多款的 经典包包，如果还有没有提到的，给我留言喔。"},{"title":"质优价廉的英国保健品-Simply Supplements西普利","slug":"simply-supplements","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/simply-supplements/","excerpt":"","keywords":"保健品 Simply Supplements西普利","text":"Simply Supplements西普利是一家成立于2004的英国保健品公司。他可能没有Holland &amp; Barret, Vitabiotics那么有名，但他家产品不仅质量非常高，而且价格非常有竞争优势。同时西普利具备完善的售后服务，物流速度快，产品质量上乘和具有竞争优势的价格。这些都使西普利具有一定的市场。一开始Simply Supplements 做的是邮购，只有40种独特的产品。随着发展，变成了具有良好市场的互联网电商&nbsp;，有超过1200万的独立订单。目前Simply Supplements有265种独特的产品。这些保健品物美价廉，都是西普利的研究人员随着市场趋势而创作的最有益的配方。 正式由于对产品品质的自信，西普利是英国第一家将商品成份的分析报告书公开给消费者的。同时西普利获得英国生产质量管理规范证书(GMP)。同时西普利还获得了很多奖项，包括：最受消费者欢迎奖（People’s Pick），最优秀客户服务奖（Trust Pilot）。 下面给大家介绍一些西普利家的明星产品： Immunoboost with Black Garlic提升免疫力黑大蒜 ImmunoBoost是一种可以提升免疫力和控制胆固醇的保健品胶囊。每片提供高含量的锌与维生素C，具有抗氧化的功效，还能降低敏感性感冒和流感。黑大蒜则能够提高免疫力，保护心血管，还能控制血压和胆固醇水平。黑蒜被称为食物中的“黑金”，其营养价值得到公认。 产品成份主要包括维生素C、黑大蒜提取物和锌。 产品功效 帮助防止有毒化学品和污染物，如香烟烟雾所造成的伤害 可以降低血压使人恢复到正常水平 抗氧化，防止感冒和流感 减少炎症（降低骨关节炎的危险） 增强人体的免疫力（抗菌，抗病毒，和抗寄生虫） 改善心血管健康和循环（防止凝血，延缓斑块，改善血脂，降低血压） 适用人群 中老年人 上班白领族 电脑族 喝酒吸烟人士 三高人群 【提升免疫力黑大蒜购买链接】 Phosphatidyl Serine Complex磷脂复合物 磷脂复合物 是药物和磷脂分子通过电荷迁移作用而形成的较为稳定的化合物或络合物。这种配方还包括银杏叶和韩国人参。Simply Supplements的磷脂化合物通过三个最畅销的草药提取物协同工作。 产品功效： 增强短期和长期的大脑记忆力 促进大脑的健康和改善大脑功能 &nbsp; 修复大脑损伤 提高精力，减少疲劳 帮助血液循环，防止手脚冰凉 提高注意力 平衡情绪和缓解压力和抑郁 【购买链接】 Plant Sterols (植物固醇) 现在有很多人的胆固醇偏高，从而容易患上心脏病。在临床试验中，植物固醇显示出可以阻断人体肠道中的胆固醇吸收位点，因此可以帮助减少人体中的胆固醇水平。他们也被美国食品药品监督管理局所认可，可以被作为食品添加剂使用。有数据表明服用植物固醇2-3星期内可以减少高胆固醇 12.5%，从而降低患心脏病的风险。但要注意：孕妇慎服。 【植物固醇购买链接】 Slimmex减肥胶囊 Slimmex 是专门为没时间减肥和锻炼的人设计的保健品。有人在使用了12星期后，体重减轻了12斤，腰围减少2厘米，臀围减少3厘米。该减肥胶囊中含有葡萄柚，葡萄，瓜拿纳，绿茶，黑胡萝卜等，在减肥的同时还能让人保持旺盛精力，降低食欲，减低血压，增加代谢速度。 【Slimmex减肥胶囊购买链接】 Celadrin关节疼痛食品 Celadrin是天然成份的专利产品。己经多次临床证明可以有效地减少关节疼痛和迅速地促进关节健康、增加其灵活性和改进其柔软度。国际风湿病学专业权威的Journal of Rheumatology己经两次发表其临床研究的功效。 Celadrin更被证明其效果远超过维骨素(Glucosamine)、软骨素(Chondroitin)、筋骨素(MSM)、SAMe和其它关节炎药物。Celadrin在医学和临床上证明能安全的使用。可以快速地消炎、除肿胀和减少痛苦而没有副作用。 【Celadrin购买链接】 Glucomannan Fibre葡甘聚糖纤维胶囊 葡甘聚糖纤维胶囊，适应症为用于习惯性便秘，老年性便秘，也可用于防治高血脂症，糖尿病，降低胆固醇，提高心脏健康。 【Glucomannan Fibre购买链接】 Cod Liver Oil（鱼肝油） 鱼肝油一直都是最畅销的保健品之一。这款鱼肝油全部提取自没有污染的挪威深海区，富含Omega-3、EPA、DHA以及各种维生素，有助于保护视力，能缓解眼睛干涩及眼睛疲劳，对白内障、青光眼及夜盲症的预防有很好的作用，还能维持皮肤上皮组织健康；同时，这款鱼肝油能一定程度上提高免疫力，预防和改善高血压、冠心病等与脂肪相关的疾病，帮助身体维护心脑血管的健康，活跃思维，增强记忆力。 【鱼肝油购买链接】 Acai Berry（巴西莓） 巴西莓是巴西亚马逊地区的一种浆果，这种水果含有丰富的抗氧化成分，亚马逊河流域的居民称它为“紫色黄金”。这款产品是英国最畅销的减肥产品之一。富含脂肪酸、丰富的氨基酸、茶多酚、纤维、维生素和矿物质。 【巴西莓购买链接】"},{"title":"英国奢侈品牌介绍","slug":"top-luxury-brands-uk","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/top-luxury-brands-uk/","excerpt":"","keywords":"奢侈品","text":"很多奢侈品品牌都源于英国，所以价格比国内要低很多。因此很多人来了英国，都想买些奢侈品带回国，稍微多买点甚至都能把机票钱给省出来。下面小编就给给各位普及一下 英国奢侈品牌 的知识。 英国奢侈品牌 - Burberry（巴宝莉）说到英国的奢侈品品脾，排名第一的当然是Burberry啦。巴宝莉（Burberry）创办于1856年，是极具英国传统风格的奢侈品牌，同时也是英国皇室御用品牌。长久以来成为奢华、品质、创新以及永恒经典的代名词，旗下的风衣作为品牌标识享誉全球。过去的几十年，Burberry主要以生产雨衣，伞具及丝巾为主，也推出香水、皮草、头巾、针织衫及鞋等相关商品。其设计带有一股浓厚的英伦风情，以经典的格子图案、独特的布料、大方优雅为主。如今的Burberry强调英国传统高贵的设计，赢得无数人的欢心，成为一个永恒的品牌。 【Burberry官网直达链接】 【Harrods家Burberry产品页面】 Burberry厂店地址：29-53&nbsp;Chatham&nbsp;Place,&nbsp;London E9&nbsp;6LP 如果大家想要了解更多的Burberry信息，请参考小编专门介绍Burberry的文章【文章链接】 英国奢侈品牌 - Mulberry（玛佰莉）Mulberry（玛百莉）是创立于1970年的英国顶级品牌，自成立之日起，一直是英国最为前卫创新的高级皮具品牌。Mulberry一直在消费者心目中树立起优雅、优质的品牌形象。它家最出名的产品应该就是近年来欧美街拍大热的一款“邮差包”了。 【Mulberry官网直达链接】 【Harrods家Mulberry产品直达链接】 英国奢侈品牌 - Alexander McQueen（亚历山大·麦昆） 也许很多人知道Alexander McQueen(亚历山大·麦昆) 是通过他家的经典骷髅头丝巾，但Alexander McQueen的创意可远远不止这些！Alexander McQueen曾经被英国时尚圈称作“坏小子” 和“英国时尚界流氓”。Alexander McQueen早期的服装作品有着天马行空般的创意，充满争议，喜欢的人喜欢到死，不喜欢的人则感觉妖异可怕。非常遗憾的是，被称为英国时尚教父的Alexander&nbsp;McQueen于2010年自杀，更是让这个品牌充满了一种悲壮的时尚感。它的配饰设计经常会与动物相关，造就了一种迷人又刺激的时尚。在英国皇室威廉王子大婚仪式上，凯特王妃穿著的米白色婚纱惊艳了整个世界，而这件婚纱正是来自Alexander McQueen的设计师之手。 【Alexander McQueen官网链接】 【Harrods家Alexander McQueen页面链接】 英国奢侈品牌 - Vivienne Westwood（薇薇恩·韦斯特伍德） Vivienne Westwood (薇薇安·威斯特伍德) ，也有人称作“西太后”， 相比于一般奢侈品它家价格适中，性价比很高。他家的经典土星Logo极具特色，是一个王冠球标志—用黄金和珠宝镶嵌的马耳他十字和一个土星形状的环，融合了英国古典与现代戏谑的品牌最经典的标志。Vivienne Westwood算是时装界的“朋克”之母了，他家的的设计风格这么多年一直很特立独行。首推它家的钱包和首饰，项链和耳钉最好看，酷炫的设计中有透露着野性。 【Vivienne Westwood官网链接】 【Harrods家Vivienne Westwood页面链接】 英国奢侈品牌 - Paul Smith（保罗·史密斯） Paul Smith是具有典型英式幽默的英国时尚品牌经典之一，表面绅士而内里叛逆。可以说Burberry完美演绎了英国传统经典，而Paul Smith则充分体现了英式趣味细节。以男装起家的Paul Smith可以说是将男装做到了极致，突破了传统英伦绅士服装设计的沉闷造型，大胆采用了色彩强烈的印花图案，既保留了英伦服饰的经典特色，又能做到传统与时尚的完美融合。 【Paul Smith官网链接】 【Harrods家的Paul Smith页面链接】 英国奢侈品牌 - Stella&nbsp;Mccartney (斯特拉·麦卡特尼) Stella McCartney (斯特拉·麦卡特尼) 是一个非常年轻的时尚奢侈品牌，创建于2001年。创始人Stella Nina McCartney是披头士乐队贝斯手保罗麦卡尼和美国摄影师、动物权利活动家琳达麦卡尼的第二个女儿。她家的设计风格兼顾女孩般的甜蜜浪漫和英式摇滚，她家的时装舒适、性感，现代。她家最受欢迎的是包包，非常独特大气，也是很多明星的选择。 【Stella Mccartney官网链接】【Harrods家Stella Mccartney页面链接】【Stella Mccartney包包购买页面】 英国奢侈品牌 - Dunhill（登喜路） Dunhill（登喜路）是英国著名的男性时尚奢侈品牌，创办初期，Alfred Dunhill先生继承了其父的马具店生意，并且看准当时人们对汽车的热炽追求，生产了一系列高级汽车用品，并成立第一间店铺 - 登喜路汽车配件店。Dunhill首个系列包括汽车车灯，真皮座位套及钟表等。发展到现在，Dunhill已经拥有超过百年历史，Dunhill成为高级男士服饰及产品专家，专注于男士日常所需，包括服饰、书写工具、皮革用品以至香烟、香水等。Dunhill拥有遍布全球的220余家精品店，以及位于伦敦、上海、香港和东京“Alfred Dunhill Home”，其极致奢华的零售环境享誉国际，完美见证了Dunhill不断挑战、超越自我的能力。Alfred Dunhill只创造最精美的男士奢侈用品，集优雅、功能、创新于一身的完美产品。正是这一优秀的传承和个性，以及对文化、旅行和工艺的衷心欣赏，奠定了Alfred Dunhill作为世界顶级男士奢侈品牌的地位。 【Dunhill登喜路官网直达链接】 【Harrods家登喜路专门页面链接】 英国奢侈品牌 - Asprey（爱丝普蕾） 两百年来，英国伦敦的尊贵品牌Asprey (爱丝普蕾) 已经成为高贵气质和顶尖品质的代名词。自1781年面世，历经200多年至今仍是最尊贵的英国奢侈品品牌。Asprey 曾多次获得英国皇家御用认证，一直深受英国皇室及名流的喜爱。其中电影《泰坦尼克》中的那条海洋之心项链就来自Asprey！Asprey 以名贵珠宝首饰、钟表、皮具箱包、瓷器、水晶、银器、服装、配饰及香水驰名遐迩。Asprey代表着时尚、精湛工艺以及卓越的品质，在英伦典雅格调中散发着现代气息。 【Asprey官网链接】 英国奢侈品牌 - Barbour（巴伯尔） Barbour&nbsp;(巴伯尔) 是英国老牌的服装品牌，以生产防水外套而出名，在英国名气极大，地位也极高。Barbour早在1894年就开始生产适合野外穿着的外套。Barbour最经典的产品也就是防水外套。Barbour家的防风防雨外套超级持久耐用，往往一件Barbour风雨衣能穿半个世纪，真正能成传家宝。时至今日，有不少四五十年前的Barbour外套仍旧在被送回维修，他家的耐穿由此可见一斑。由于百多年历史里，Barbour先后使用过八个不同版本的商标，因此技师从商标上便很容易判断出一件Barbour外套的大致生产年代。 【Barbour购买链接】 英国奢侈品牌 -&nbsp;Aquascutum (雅格狮丹) Aquascutum&nbsp;(雅格狮丹) 来自英国伦敦，是英国最有历史和文化底蕴的奢侈品牌之一。雅格狮丹和Burberry就像一对孪生兄弟一样，同样是英国的知名品牌，同样把风衣做得如此出色，但是较之Burberry张扬和名声在外，雅格狮丹更加注重品位和内敛，高雅脱俗。它是英国皇室的首选，需要用年龄去展现它的内涵，因此，雅格狮丹可以说是属于30岁以上人士的经典品牌。 【雅阁狮丹购买链接】 好了，先说道这里，大家需要了解更多品牌给我留言喔。。。"},{"title":"英国团购网站 大盘点","slug":"group-buying-uk","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/group-buying-uk/","excerpt":"","keywords":"团购","text":"这里先唠叨两句，团购说白了就是团体购物，指认识或不认识的消费者通过某种方式联合起来，加大与商家的谈判能力，以求得最优价格的一种购物方式。根据薄利多销的原理，商家可以给出低于零售价格的团购折扣和单独购买得不到的优质服务。现在国内的团购网站可以说是火爆异常，如果童鞋们觉得来了英国以后就没有团购网站了，那你可就绝对想错了！下面小编给大家介绍一下最著名的 英国团购网站。这些团购网站主要提供餐厅打折，当地各种活动折扣（比如说电影票低价团购），旅游折扣，酒店折扣，美容按摩美白牙齿打折，还有各种商品折扣等等。如果你想在英国吃好玩好还要省钱的话，那一定要收藏好这篇文章喔。 英国团购网站 - Groupon 团购网鼻祖Groupon算是做团购最久最大的网站了，提供餐饮，旅游，美容，酒店，美容等等等打折券，甚至连举办婚礼的全套服务都有卖！目前覆盖英国各个主要城市。里面也有不少欧洲的假期团购。想去欧洲玩的同学不妨经常去他家网站看看。但是大家一定要看好条款哦，是否有时间限制等等，有的是需要提前电话预定的。 【Groupon直达链接】 【Groupon各种旅游团购链接】 【Groupon伦敦各种吃喝玩乐团购链接】不时出现的白菜价电影票团购就在groupon网站上喔。。。 英国团购网站 - Living Social 其实Living Social这个网站也有些年头了，但是感觉他家和Groupon一直有差距，反正整个网站的设计让人感觉就不喜欢，至少小编是这种感觉。但他家经常会出一些非常给力的团购折扣，所以也推荐大家收藏好，真正想订的时候也有个比较。 【Living Social直达链接】 感觉他家的一些旅游团购还是很不错的，数量也很多，所以给大家提供些链接： 【英国旅游团购】 【欧洲旅游团购】 【浪漫假日团购】 【各种冒险团购】 英国团购网站 - Wowcher 小编超级喜欢这个网站，名字也很好记，上面的活动团购信息很多，价格也很给力。同时，除了local的一些团购外，他家还有很多可以网购的东东的团购信息。 &nbsp; 【Wowcher直达链接】 【Wowcher旅游折扣信息】 【Wowcher电器折扣】 英国团购网站 - Mighty Deals / Gogroupie Mighty Deals和Gogroupie都是相对小众的团购网站，但他们网站上有时候会出些别的网站没有的deal，所以也值得收藏。 【Mighty Deals直达链接】 【Gogroupie直达链接】 好了，给大家总结了这么多 英国团购网站，希望大家在英国玩好，吃好，么么哒。。。"},{"title":"Kérastase卡诗明星产品","slug":"kerastase","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/kerastase/","excerpt":"","keywords":"化妆品 护肤品 卡诗","text":"小编和一个在理发师朋友聊过之后萌生了写这篇文章的想法。接下来要评论的美发产品是专业的！专业的！专业的！重要的事情说三遍！不是一般超级市场里潘婷飘柔海飞丝之流。用一理发师的话说那些都是超市垃圾……虽然有些偏激，但是一分价钱就是一分货，付出多少就得到多少。如果不是认识这个理发师朋友，估计我这一辈子也就是在用这些超市垃圾来洗头了…… 快分享给你的朋友吧，尤其那些有各种头发问题的朋友们……废话少说，我先介绍 卡诗。卡诗（Kerastase），法国欧莱雅旗下始于1964年的的顶级美发产品：价位最高，材料最好，包装最豪华，广告铺天盖地。40多年来卡诗一直秉承高科技、高效能、高品质的宗旨，通过美发师最专业的双手，致力于尖端的护发产品开发和奢华的个性化头皮护理的服务。质量绝对是没得说。对于发质奇干，又没有烫或染也有一定经济基础来说的美眉，卡诗是你的首选产品。国内卡诗系列产品鱼龙混杂，尤其是理发店产品，价格贵却完全不知道货源地哪里。某宝上也有便宜的，但卖家众多难以选择。如果打算海淘靠谱的卡诗产品，建议从著名的美妆网站lookfantastic上购买。lookfantastic支持人民币/支付宝付款，全球直邮，购满一定金额（目前是40英镑，约人民币380元）还可以免邮费直接寄送到中国。但是洗发水比较重，一般转运是按照重量计算的，所以运费一般很贵，不过在lookfantastic上购买比较重的洗发水完全不需要支付额外运费，还能免邮，超级划算！如果对卡诗产品有兴趣，可以直接点击这里前往lookfantastic的卡诗专页。 卡诗家族产品线众多，针对不同发质和护发需要，产品也细分得很专业。不少MM想要试一下卡诗的洗发水，又不知道究竟哪款比较适合自己，下面给大家整理一下他家洗发水的产品，方便大家寻找适合自己的产品。 KÉRASTASE Elixir Ultime（卡诗双重菁纯修护液金油） 巴黎卡诗双重菁纯系列囊括了荣获37项国际权威美容大奖的双重菁纯修护液(神仙金油)，以及双重菁纯白茶油和双重菁纯玫瑰油等几款产品。这几款护发金油均完美融合了珍稀摩洛哥坚果油、金色山茶花油及菁纯玉米油，可从深层为秀发提供滋养。其中，粉红瓶的双重菁纯白茶油专为染后发质设计，甄选了顶级白茶品种，富含超强抗氧化因子，能有效对抗自由基对头发的损伤；搭配丰富的黄酮类及儿茶素，更能有效维持秀发的色泽和光采，让头发光泽尽显。卡诗金油针对所有发质。馥郁醇香，以温和舒压木质调为基底，搭配清新的甜橘香为前调，调和紫罗兰花香中调，能臻至完美每个护发步骤，加强滋润，修护效果，使发丝展现轻盈、亮泽、柔软、顺滑。 卡诗双重菁纯修护液被誉为“神仙金油”，是一款汇聚“六大全能功效”的免洗护发精华素。由多种顶级珍稀材料制成，能解决所有头发及头皮问题，帮助全面修护您的发质，呵护秀发的终极秘密武器，被誉为“神界产物”。横扫全球20多个美容大奖，更是创造了每秒热卖1.8支的奇迹，就是这瓶卡诗的神仙金油，世界上卖的最好的美发精华液~~ 如果将护发品如红酒般分等级，那巴黎卡诗双重菁纯修护液便是最高级别的护发圣物。凯特王妃更是在婚礼的当天用它打造柔美优雅的经典发型。早自古埃及时代起，菁纯油在世界各地、各类美容护理中扮演着重要的角色。在古埃及，风华绝代的埃及艳后最爱将珍贵菁纯油及各种香料加入驴奶中进行沐浴，菁纯油不但可以滋养皮肤，防止干燥，还可以预防皱纹。在20世纪早期，法国化学家盖特佛塞在被烧伤的手臂上涂抹菁纯油，伤口很快就愈合了，也没有留下伤口。从而诞生了 “芳香疗法”这个术语。 巴黎卡诗借鉴于古老神秘菁纯油的修护力量，坚持品牌宗旨：“像呵护您的皮肤一样呵护您的头发”，开发出能使头发顺柔软顺滑，能舒缓清洁头皮的“魔力菁纯油”。高度满足现代女性对秀发“顺柔并修护”，作用于“头皮和头发”的双重渴求。 一般的护发精华油产品涂抹于发梢，不能用于头皮。而“巴黎卡诗双重菁纯修护液”的多重用法更是奠定了它在同类产品中不可动摇的领先地位。这款修护液不仅可以添加至洗发水中使用，加强清洁效果，使发丝更柔软亮泽。也可单独作为头皮按摩油使用，净化头皮。还可添加至发膜或护发素中使用，加强滋养效果。使用后，头发更柔顺，更闪亮。最方便的是可作为日常韵产品使用，可用于干发及湿发上，秀发即刻顺滑；而且巴黎卡诗双重菁纯修护液质地较为为醇厚，但是使用上不会给头皮头发带来任何负重感。巴黎卡诗双重菁纯修护液是专属于秀发的香氛，其集合了优雅的花香调、清新的甜橘调、清雅的檀香木和雪松木调。这种香调是你在其他卡诗产品中遍寻不着的。更是突显其独一无二的奢华地位。涂上“魔力菁纯油”，便是给秀发穿上了最迷人优雅的香氛外衣，是专属于秀发的香水。 【卡诗神仙金油直达链接】 卡诗家其他三款双重菁纯修护液卡诗的双重菁纯修护液刚开始时只有金色款的，金色的特点就是比较均衡，适合所有发质。后期又推出了其他三个颜色的发油，侧重点有所不同。 1) 绿油主打辣木精华，主要针对受损发质。辣木是一种原产地为印度的热带植物，富含丰富的维他命E和蛋白质，质地也比较轻薄清爽。可以让头发强韧有弹力~之前有烫染过所以头发还是略毛躁的~我比较懒。所以不怎么坚持用，偶尔用一次都足够让我头发亮泽顺滑好长一段时间。推荐人群：想要自然垂坠感，头发偏油另外头发有烫染损伤的人们。 【卡诗双重菁纯修护液绿油直达链接】 2) 粉油的质地是四种里面最厚重的。因为它主要针对染后的头发护色，另外增加头发的光泽感。里面的主要成分是白茶精华~可以让头发变得闪亮光泽另外不容易褪色。推荐人群：染后需要护色&amp;头发非常暗哑无生气的人们。 【卡诗双重菁纯修护液粉油直达链接】 3)Elixir Ultime for Fine and Sensitised-hair（卡诗双重菁纯修护液紫油）紫油是四款里面质感最清爽的一款，主打玫瑰精华，针对细软发质的人群。如果妹纸的头发像小Baby的头发一样非常细软那就可以试试这款喔。 【卡诗双重菁纯修护液紫油直达链接】 卡诗黑钻系列产品 护发系列。 身为头皮保养专家的巴黎卡诗，特别着重头皮与秀发的抗老，推出主打“结构重建，复活再生”顶级黑钻逆时系列。深度清洁滋养头皮，重建内部结构，增强毛鳞片再生，恢复头发强韧度、光泽度、顺滑度。以来自深海的活化修护成分，强化头皮肌肤免疫力，舒缓赋活头皮肌肤、修护强韧柔润发芯；更以复合精粹油，补充秀发所需的维他命A、B、D、E、F，双管齐下对抗头皮秀发的老化现象。同时，黑钻逆时系列更运用独特的经典花香，增添顶级发品的香味调性，开创另一个不同以往的极致奢华服务与嗅觉感官享受，并缔造奢华SPA奇蹟，让头皮、秀发极致再生！ 【卡诗黑钻系列直达链接】 Chronologiste Revitalizing Exfoliating care（卡诗鱼子酱去角质膏） ![卡诗产品介绍](/images/beauty/kerastase/KerastaseChronologiste.jpg） 这款产品和大名鼎鼎的鱼子酱属于同一个系列。针对所有发质，所有头皮，主打头皮深层清洁和发丝光泽度，所以它针对头皮和头发。我们经常会做面部去角质或者身体去角质，却常常忽略头皮去角质。有些人尽管经常洗头发，但是头发仍然非常油腻。其中一个重要原因就是头皮没有去角质，导致任何洗护产品的功效都无法发挥。这款去角质按摩膏含有太平洋火山断层物质彻底清洁同时融合山茶花，坚果，玉米油等滋养成分。用完头皮非常舒爽内含Abyssine(头皮再生因子,可增强发丝纤维)，Vitamin A &amp; E (提供抗氧化，保护颜色，抵抗紫外线) Trio of Ceramides(加强和再生发丝纤维)。光泽度，柔软度，头皮健康的保持，营养度，修复度…它都做的很好！直达链接：http://www.hqhair.com/kerastase-chronologiste-revitalizing-exfoliating-care-200ml/11089419.html Nutritive Aqua-oleum（卡诗头发柔顺滋养精华液） 这款精华非常适合头发已经受损的朋友们。效果超级好，哪怕只用一次，也能有立竿见影的效果。 直达链接: http://www.hqhair.com/kerastase-nutritive-aqua-oleum-4x12ml/10444797.html 卡诗的普通洗发水Satin 1，Satin 2 和 Satin 3国内叫一号，二号和三号， 分别针对稍干，有些干，和非常干燥的头发。 【一号洗发水直达链接】 【二号洗发水直达链接】 【三号洗发水直达链接】 好了，简单地把卡诗家的几款明星产品与大家分享了一番，希望大家能找到一款适合自己的，拥有让人羡慕的一头秀发，么么哒。"},{"title":"明星们怀孕身材不走样，生完依旧像少女的秘密 – Mama Mio","slug":"mama-mio","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/mama-mio/","excerpt":"","keywords":"化妆品 护肤品 Mama Mio","text":"英国Mio Skincare是专业为妈妈修身，为母婴们而设的网站。Mio Skincare专注女性母婴护肤护体产品，以安全天然著称！简直是妈妈们的绝佳选择。Mio Skincare还是英国皇家助产士学会成员，所有产品经过英国权威生育指导机构——英国全国生育联合会（NCT）的测试和推荐。Mio Skincare旗下最著名的产品线就是&nbsp;Mama Mio&nbsp;系列，是给孕期妈咪使用。全线产品均不含防腐剂和人工合成凡士林，并通过产品安全质量FDA证书, 并在独立的药物研究实验室对自愿者进行试用。证明Mama Mio系列产品安全，绝对适合孕妇使用。 Mama Mio【直达链接】 在2005年由四位资深美容专家Jill，Sian，Tanya以及Kathy创立，是天然有机孕妇用品品牌，专注于孕期肌肤护理。而品牌创立的初衷却很简单： 在市面上既然找不到一款高性能的妊娠纹处理霜，那就自己创造一款吧！Mama Mio一经上市就好评如潮，很多名人明星也是MamaMio的忠实粉丝。其中包括美国第一夫人米歇尔·奥巴马、英国凯特王妃。还有很多奥斯卡影星，格莱美歌星，比如Jessica Alba、kristen Dunst、Lindsay Lohan、甚至贝嫂。而国内的明星辣妈更是一致称赞！下面摘取了一些明星对Mama Mio的评价： “I’ve been using Mama Mio and it smells yummy!” (“我一直在用Mama Mio，这个产品闻起来太美味啦！”) - Jessica Alba (杰西卡·阿尔巴) “There’s this stuff called Pregnancy BoobTube and Lucky Legs. I’m kind of obsessed.” (“对于胸部多效护理霜和腿部消肿按摩凝胶，我想我有点上瘾！”) - Kourtney Kardashian (考特妮·卡戴珊) “I absolutely love Mama Mio’s Tummy Rub Stretch Mark Butter! I lathered this all over my body during my entire pregnancy and I have NO stretch marks!” (“我超爱Mama Mio的预防妊娠纹按摩霜！因为我在整个怀孕期间都使用了这个产品，我现在完全没有妊娠纹！” ) - Tracy Anderson, celebrity trainer (特雷西·安德森，名人教练) &nbsp; Mio坚信，无论你身处哪个年龄段，哪种体型，哪个人生阶段，都应该拥有自信闪耀的肌肤体验。创始人本身也是母亲，也经历过怀孕与分娩，因此所创造出的产品则更能贴近准妈妈的需求。Mama&nbsp;Mio孕妇美肤系列，消除，防止妊辰纹，效果超级好啦。。。而且最重要的是不会对婴儿造成化学伤害，保证母婴安全！妈妈们放1000个心去买买买吧！ Mama Mio一共有四个产品类别，分别针对身体的不同部位以及孕期妈咪遇到的不同问题，下面小编就来给大家详述一下: Mama Mio 妊娠纹系列产品首先先来科普一下，为什么会有妊娠纹。绝大多数人在孕期身体变胖，肚子变大的情况下，肌肤势必会造成一定程度的皮肤纤维断裂，而妊娠纹就是因为皮肤拉抻、肌肉组织断裂而形成的纹路，容易产生而且极难消除。所以孕期大概4个月开始就要涂抹按摩霜或者按摩油，增加肌肤弹性，减少预防妊娠纹产生的可能性。涂抹的要点就是一定要勤涂多涂，用量一定要大才会有效果。除了肚子外不要忘记大腿臀部甚至手臂胸部等其他位置，这些地方都有可能会长妊娠纹。其实市面上对付妊娠纹最有效的办法就是A酸，但这种东西孕妇绝对不能碰，因为可能会导致宝宝畸形。所以其余剩下产品中，孕期可以使用的对付妊娠纹的原理，就是通过增加皮肤弹性和韧度来对抗皮肤弹性纤维断裂的问题。 Mama Mio妊娠纹系列 (Stretch Marks )就是能把断线恢复的神物。从怀孕时开始坚持使用，能够预防妊娠纹。如果妊娠纹已经产生，也可以极大改善甚至消除。这里给大家介绍三款产品：The Tummy Butter（妊娠纹修复霜）、The Tummy Oil（妊娠纹按摩油）、Goodbye Stretch Marks（再见妊娠纹乳液）。 预防妊娠纹按摩霜 （Mama Mio The Tummy Rub Butter） The Tummy Rub Butter通过增加皮肤弹性和韧度来对抗皮肤弹性纤维断裂的问题。这款产品可以单独使用，也可以用在按摩油之后，不过建议单独使用一种即可，两者成分相近，但后者独家添加了乳木果油。前者的保湿性能更好，而后者则更好推开，至于选哪款，大家自己看着办吧。 【The Tummy Rub Butter购买链接】 预防妊娠纹按摩油 （The Tummy Rub Oil） The Tummy Rub Oil成份中含有复合天然果油，能够增加皮肤弹性，帮助提高皮肤的柔韧度。这个按摩油的香味是天然的柑橘味道，即使是嗅觉非常灵敏的孕妇，闻起来也能有舒缓的作用。不少油性的产品，用起来都很油腻，但这款涂上去后非常好抹开，一会儿就能被皮肤吸收。这个东西可以单独用，也可以作为按摩膏之前的吸收产品，每次在洗完澡后用，效果更好。 【The Tummy Rub Oil购买链接】 再见妊娠纹乳液（Goodbye Stretch Marks） 比起前两款来，Goodbye Stretch Marks在配方上明显更侧重与修复功能，所以建议此款产后使用，而前面两款更侧重于“防”， 主要是保湿的作用。该产品使用了安全但同时有修复效果的Registril 肽和治疗烧伤患者的DimethIcon，后者被用于传奇品牌Creme de la Mer明星产品中，个中厉害可见一般，所以针对已经生成的妊娠纹，100%强烈推荐！再见妊娠纹乳液的使用方法是，在每条妊娠纹上面每天淡淡的涂三次，坚持使用12周。 记得拍使用前后对比照片哟，呵呵~~~ 【Goodbye Stretch Marks购买链接】 总结一下，以上三个产品中，前两个是孕期妈咪预防妊娠纹用的，最后一个是给已经有了妊娠纹的妈咪用来修复和淡化的。预防的霜和油主要是质地的区别，看大家的喜好自己来定。很多亲也喜欢搭配使用。 还有一款是针对橘皮组织的，叫做Mio Skincare Shrink To Fit Cellulite Smoother (橘皮组织修复霜 ）。Mio 橘皮组织修复霜 是使用最新的Mio完美肌肤按摩科技，使用革命性的Adiposlim TM来提高肌肤弹性并抑制脂肪细胞的增长来改善橘皮外观，并配合褐藻、绿茶提取物跟Omega油， 促进胶原蛋白增生并滋润你的肌肤，对抗橘皮增生并有效去除橘皮组织。 是Mio深受产后妈咪信赖的一款抗橘皮商品。使用方式 : 洗澡后取适量乳霜，转圈方式涂抹在受橘皮影响的部位，在涂抹的过程中一边进行按摩每天使用一次。 【橘皮组织修复霜购买链接】 Mama Mio 孕期胸部护理系列胸部是女性护体中很重要的一个部分， 但很多女生都是做了妈咪之后，孕期感觉到胸部胀痛，才开始有需要护理胸部的意识。下面给大家推荐几款Mama Mio的明星胸部护理产品。 孕期美胸霜 (Pregnancy Boob Tube) Pregnancy Boob Tube这款胸霜成份中含有绿甘蓝叶精华，能够有效减轻肿胀，其中的芦荟叶萃取则能舒缓乳房，减轻胀痛感。同时其中的茶树根提取物能够促进血液循环，循环畅通之后，乳房肿胀能够从根本上得到改善。而其中的Q10和水飞蓟有抗氧化剂的效果。同时这款胸霜是乳液质地的，吸收度适中，这款产品被英国报纸每日邮报评选为“最有效的乳房霜”，但也需要配合正确的按摩手法来让它发挥功效！ 【Pregnancy Boob Tube胸霜购买链接】 她家还有一款产品叫做Mio Skincare Boob Tube + Multi-Action Bust Cream （复合紧致提升胸霜）。不同于 Mama Mio 防下垂紧致胸霜主要是防止哺乳后造成的胸部下垂，这款胸霜富含 Q10 和满满的天然活性成分，我们的全新配方投入一般只使用于眼霜的保养精华成分，包含 Q10 、玻尿酸、维他命 E 以及各种天然萃取物，让您的胸部保持坚挺，拒绝地心引力。使用方法： 去适量于手中，从胸部向上涂抹至肩颈部，再继续按摩至吸收。 每天只要十秒钟，女人就要挺起来。 【复合紧致提升胸霜购买链接】 乳头镇定霜 (Keep Calm Nipple Balm) 这一款乳头镇定霜能够环节乳头皲裂，很多妈咪说这已经不是护体，而是哺乳期的必备品。 【Keep Calm Nipple Balm购买链接】 Mama Mio 面部系列Gorgeous Glow Balancing Facial Wash（美丽容光平衡洗脸奶） Gorgeous Glow Balancing Facial Wash洗面奶在安全上很让人放心滴！不含皂基和SLS，非常温和但清洁力绝不含糊。不但洗的干净还能修复肌肤。顺便跑下题，对于孕妈妈们来说，怎样才算是适合自己的洗面奶？建议洗净后一分钟看皮肤是否紧绷，如果紧绷代表其并不适合你，可能考虑换个产品试试。 【Gorgeous Glow Balancing Facial Wash洗面奶直达链接】 Gorgeous Glow Balancing Facial Swipes (平衡焕颜洁面巾) 洁面巾可以作为洗面奶的补充品使用，其成分与前述洗面奶一致。所以功效也差不多，只是做成洁面巾的形式，有的妈妈喜欢此种类型清洁皮肤，算是提供一个可选择的类型吧。 【洁面巾购买链接】 舒缓滋润系列Megamama Super-Rich Omega Body Lotion (孕期水润身体乳) 这款身体乳含有多种植物油混合，用了大量保湿和舒缓的植物萃取，并添加维生素C和E进行保湿，滋润度非常之强，却毫不油腻。特别适用于极干燥皮肤和受损皮肤，让肌肤变得紧致、细腻。 【Megamama Super-Rich Omega Body Lotion购买链接】 Lucky Legs Cooling Leg Gel (孕期消肿清凉凝胶) 大多数的孕妈在孕后期腿部会肿胀，血液流通不畅造成睡眠质量也不良。此款腿部舒缓凝胶质地味道清爽， 深受孕妈们的喜爱， 从脚趾按摩到膝盖处，可有效缓解腿部的肿胀。 【Lucky Legs Cooling Leg Gel购买链接】 Mio Skincare Get Waisted Body Cream （瘦腰塑身纤体乳霜）瘦腰纤体乳含有七种独特配方， 丰富的磷脂、医药级咖啡因、红藻萃取物等等，帮助您对抗脂肪，让您在运动与健康饮食的过程中，更轻松惬意的能紧致你的肌肤，避免减重后的肌肤松弛。 每日邮报给予这单一产品五颗星的评价，试用者表示”在没有改变任何节食计划之下，一个月我的腰围小了一吋!” 。 帮助妈咪快速恢复曼妙身材。使用方式： 每天 1-2次，按压两次的用量，至少进行 30 秒较大幅度的顺时针按摩来帮助吸收。 【瘦腰塑身纤体乳霜购买链接】 关于海淘的几个常见问题（1） 关于邮寄方式:&nbsp;英国Mio Skincare支持只要一次购满£40英镑(约380元人民币)即可享受包邮到中国大陆地区 。但要注意：官网不预收关税，如果被税了会先有邮局代收，然后在取货时再付即可。所以一点都不麻烦。 （2）支付方式：支持VISA/Mastercard/American Express信用卡、Paypal，当然还有支付*宝, DUANG&nbsp;DUANG&nbsp;DUANG 顺便说一下，网页右上角，只要点击就可以找到CNY（人民币）。然后隔壁有Shipping to（邮寄国家） 选择China（中国） 最后，这里是Mio Skincare官网链接：【Mio Skincare官网直达链接】"},{"title":"英国最高端大气的百货公司Harrods","slug":"harrods","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/harrods/","excerpt":"","keywords":"Harrods 奢侈品","text":"在英国，你不可以不知道一种名叫Harrods (http://www.harrods.com/)的奢华。哈罗德百货作为伦敦奢华的代名词，在这里你可以看到号称最贵香水之一的皇家尊严1号（Clive Christian No.1)香水，水晶黄金酒瓶的路易王妃香槟(Louis Roederer)，以及全世界仅有一只的Gucci绝对限量包包。哈罗德百货号称是一家可以满足你全部购物需求的百货。曾有人这样说过，只要你有足够的钱，你就可以在Harrods百货里买到一头大象。当然，这些不是哈罗德的全部。哈罗德百货的创始人是埃及富商哈罗德，整个百货的装修风格极具古埃及宫殿风。在百货里，你可以看见深色的大理石，象形文字浮雕，镀金墙壁，铜质旋转楼梯，法老风格的雕塑，狮身人面像。没错，这里就是哈罗德百货。 英国哈罗德 (Harrods) 百货，在英国民众的心中早已不仅仅是一座时尚百货那么简单，它已经是英国购物文化的一种经典代表。哈罗德 (Harrods) 百货已经是一种符号，当你拎着哈罗德 (Harrods) 的金色Logo、墨绿底色的购物袋行走在伦敦街头，都会比别人多几分气势。Harrods百货公司由查尔斯·亨利·哈罗德（Charles Henry Harrod）先生于1834年创立，从诞生初始的那间位于伦敦东区貌不惊人的杂货和茶叶商号，到1849年迁往骑士桥(Knightsbridge)，也就是现今Harrods所在的位置，Harrods百货已成长为享誉全球的购物天堂，完美演绎着英式奢华。如今的Harrods始终秉承其“一切皆有可能”的理念，不断书写传奇，领军全球奢侈品零售业。是世界最大的百货公司之一，与纽约梅西百货: （http://www.macys.com/ ）不相伯仲，也是目前英国境内最大的百货公司。很多明星名人都是Harrods的忠实顾客，比如作家奥斯卡·王尔德、传奇女演员Lilly Langtry和Ellen Terry、男演员诺埃尔·科沃德、精神学家西格蒙德·弗洛伊德、作家A. A. Milne，和其他许多的英国皇室家族成员。 值得一提的是哈罗德百货的老板与戴安娜王妃的关系。哈罗德百货公司的少主人多迪法耶德是戴安娜王妃的最后一任男友，也是1997年8月在巴黎隧道共赴黄泉的男友。多迪的父亲默罕默德法耶德一直认为他俩的死亡不是源于一起车祸，而是来自一出卑鄙的阴谋，是一桩谋杀。为此，老法耶德一直想要讨个说法。不过，与英王室的强大势力相比，王权还是大过金钱。于是，伤心的老父亲在寸土寸金的伦敦哈罗德百货底楼设立了两个纪念物，第一个是拥有戴安娜和多迪俩人照片的金字塔形陈列，在戴安娜最后一次晚餐中被使用的印有她唇印的酒杯，和多迪买给戴安娜的求婚戒指也一并成列在内。第二个是于2005年面世的戴安娜与多迪两人的铜像，以“无辜的受害者”（Innocent Victims）为名，展示了二人在一只信天翁的双翼下舞蹈的形象。提醒人们永远记住那不该早凋的英伦玫瑰，提醒英王室戴安娜王妃已经不再属于王室，而是法耶德家族的准媳妇了。这灵堂，无疑是对英王权的无声示威。不知是心虚还是大度，反正英王室对于眼皮底下的这个灵堂采取了屏蔽的态度，一直未置可否。现在两座纪念碑成了哈罗德的景点，许多人都会来这里看看。 下面给大家分类介绍部分的harrods商品。 Harrods时尚先锋 作为引领潮流的时尚先锋，Harrods引以为傲的20万平方英尺的女装部拥有琳琅满目的丰富商品，从别具匠心的休闲设计，到雍容华贵的奢美礼服，供您尽情挑选，徜徉时尚天堂。占据商场两层的男装部同样种类繁多，从别致时髦的骑士夹克，到量身定制的高级套装，令您尽享奢华购物体验。我们致力于打造一个包罗万象的奢华时尚宝藏，既有知名高端品牌为您提供经典高贵而历久弥新的享受，又有众多新锐设计师品牌为您呈现最新最炫的潮流风向标。品牌： Burberry Prorsum【直达链接】 Chloé【直达链接】 Chanel【直达链接】 Christian Dior【直达链接】 Victoria Beckham【直达链接】 Valentino【直达链接】 Giorgio Armani【直达链接】 Prada【直达链接】 Ermenegildo Zegna Alexander Wang Alexander McQueen【直达链接】 Christopher Kane Diane von Furstenberg Issa Preen Paul &amp; Joe Tory Burch Harrods奢华珠宝 Harrods百货拥有众多知名高档珠宝品牌和丰富的新兴潮流首饰，为您打造了一座精美奢华的珠宝宫殿，带给您流光溢彩的美妙体验。您还可享受独一无二的高级定制服务，尽情挑选专属于您的奢美珠宝。品牌：Cartier, Tiffany, Bvlgari, De Beers, Hermes, Garrard, Dior, Theo Fennell, Boodles, Faraone Mennela, Buccellati. Harrods高端腕表坐拥欧洲最大的腕表销售部门，Harrods百货充满自信和骄傲地为来自全球各地、拥有专业鉴赏水平的顾客提供完美而丰富的选择。这座包含35个高端腕表品牌的时间宝库，既珍藏着全球顶尖的经典设计，又包罗极具现代感和未来性的创意先锋，淋漓尽致地展示着腕表的隽永魅力。 【Harrods高端腕表直达页面】品牌： Alpina【直达链接】 Bremont【直达链接】 Frederique Constant【直达链接】 Omega【直达链接】 SEVENFRIDAY【直达链接】 Rado【直达链接】 TAG Heuer【直达链接】 Hublot【直达链接】 Harrods精美配饰【Harrods精美配饰页面链接】 置身一应俱全的配饰部，您可尽情享受Harrods百货带给您的奢华体验。诸多令人梦寐以求的顶尖品牌和享誉全球的知名设计师带来琳琅满目的奢华包袋，更不乏新锐设计和限量款式，同时为您提供无与伦比的个性化定制服务。Harrods配饰部还拥有种类丰富的软装配饰，无论是华美的羊绒围巾、手套和礼帽，或是精致的阳伞、太阳镜和丝巾，各种应季配饰应有尽有。 Harrods美容护肤 Harrods美妆部充分迎合不同顾客的需求，商品囊括高档护肤品、奢华香水和时尚彩妆等，是您梦寐以求的美妆天堂。倍受欢迎的化妆品部门提供全球顶尖的护肤品和化妆品，为您的肌肤带去无与伦比的奢华宠爱。优雅高贵的香水部更加令人沉醉，既有经典隽永的馨香，又有现代时髦的曼妙香芬，让您尽情徜徉沁人心脾的香水王国。 【Harrods美容护肤直达页面】 【La Mer直达链接】 【Tom Ford直达链接】 【Sisley直达链接】 【SK-II直达链接】 【雅诗兰黛直达链接】 【SUQQU直达链接】 Harrods臻美酒品Harrods酒品商店为您精心打造了一座臻美的酒品宝库，各个年代的红酒、烈酒和香槟陈列其中，相信品味独到的您定能寻找到属于您的宝藏。经典的大瓶酒区为您提供丰富的选择，从1.5升的标准大瓶到18公升的超大Melchior，满足您的不同需求。最近重新设计装修的烈酒室则精心陈列着众多高端名酒，带给您绝妙的享受。位于地下一层的酒廊还为顾客提供一流的服务项目及场所，如闻香识酒区、品酒机、葡萄酒窖和品酒吧等等名声在外。下面罗列几个Harrods售卖的美酒品牌： Remy Martin Louis XIII【直达链接】 The Dalmore【直达链接】 The Macallan【直达链接】由Macallan和时尚摄影MarioTestion大师合作打造的）限量单卖威士忌 【直达链接】 Glenfiddich【直达链接】 Courvoisier【直达链接】 VIP购物体验——预约Harrods“预约”和“超越”(By Appointment &amp; Beyond) 是Harrods享誉世界的VIP购物服务，仅为最尊贵、拥有最精致独到品位的顾客而提供。Harrods精心挑选出经过专业训练的销售和生活专家组成服务团队，为VIP顾客提供独一无二的购物服务， 帮助顾客选择最适合的商品，无论是奢华的高端腕表、量身定制的高级皮箱，还是专属设计的高贵礼服，都能带给顾客最完美的享受和礼遇。而Harrods的Penthouse购物，则是Harrods为贵宾级人物提供的顶级服务。Penthouse的工作人员都是训练有素，不仅对哈罗德历史相当了解，而且对当前时尚也非常了解。所以她们的言谈、举止温文尔雅，意见也非常专业。她们服务的对象有名人、贵妇、皇室等等。 Harrods地址：Harrods87-135 Brompton RoadKnightsbridgeSW1X 7XL 营业时间：周一至周六:&nbsp;上午10:00至晚上8:00周日:&nbsp;上午11:30至晚上6:00 公共交通：地铁 ： 最近的地铁站为Knightsbridge站巴士 ： 许多巴士都途经Knightsbridge站 详细信息请查阅http://www.tfl.gov.uk/modalpages/2605.aspx 机场：从希斯罗机场可乘坐地铁Piccadilly线直达Harrods百货商场"},{"title":"世界上最好用的卸妆膏-EVELOM卸妆膏","slug":"evelom-cleanser","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/evelom-cleanser/","excerpt":"","keywords":"化妆品 护肤品 EVELOM 卸妆膏","text":"说道EVE LOM，很多人首先想到的就是他家的明星产品卸妆膏了。他家独创卸妆七部曲，在深层清洁皮肤的同时，同时进行补水和保湿滋养。《Vogue》杂志将他家的卸妆膏称为“在这世界上应该找不到比它更好的洁面霜”。EVE LOM是由英国护肤专家Eve Lom用自己的名字所创立的品牌。Eve相信，绝大部份的女士们都在自己皮肤上使用了过多的产品，涂上化妆品后又卸妆，再企图以更多的护肤品及美容疗程来修护皮肤。咳咳。。。恶性循环啊。传统意义上的卸妆是指卸掉脸部的彩妆，而真正意义上的卸妆是指深度清洁肌肤。我们用的大部分护肤品，如乳液、防晒霜、隔离霜等大部分都含有矿物油脂成份，而我们日常用的洗面奶主要是清洁水溶性的污垢，对脂溶性的污垢无法清洁。而且我们的肌肤很容易受到外界环境，如粉尘、油烟以及其他化学污染，每天肌肤都需要彻底深度清洁，因此卸妆就成了每个女生护肤的第一步。 这款卸妆膏，是《时尚芭莎》评出的100件绝对值得拥有的美容产品之一，也被时尚杂志《Vogue》形容为“全世界最好的洁面膏”。连国内的才女作家张小娴都是它的忠实粉丝，在《一个人的月亮》里称其为“能带来幸福”的洁面膏。Eve Lom认为，清洁是一切保养的原点，只有彻底清洁好肌肤，后续的保养才有效果有意义。这款卸妆膏其实是有点淡淡的柠檬黄，味道像是植物的清香，有些人觉得像是草药味道，有人讨厌有人爱。看起来很平滑厚实，用手轻轻一挖就可以取刚好全脸的份量。这款卸妆膏具有碰到体温会化开的质地，所以涂在脸上相当容易推开，两下便和彩妆融合在一起，伴随着不断地按摩，会慢慢变成奶白色。深层清洁的同时还轻柔去除角质，使用完肌肤会出现柔滑。 据官网介绍，这款卸妆膏的主要成分是：埃及洋甘菊精油、丁香精油、尤加利精油、麻草精油、可可脂（刚开始觉得味道不好闻，久了觉得闻着很舒服。）这款洁颜霜中的丁香油成分能够抗菌，有助洁净皮肤；尤加利油能帮助毒素排出；埃及洋甘菊及可可脂能柔软及滋润皮肤，再难卸的眼妆彩妆，它都可以轻易去除干净，且不伤害皮肤。适用于所有肤质，不再需要额外使用眼唇卸妝液、清洁乳、去角质霜、和化妝水。 清洁步骤： 步骤1：手部保持干燥，取适量卸妆膏在手心稍加温热，涂抹于干燥的面部及颈部。从耳后开始，用手指围绕锁骨按摩，重复三次。如果有痛感，可以每天晚上重复这个动作，疏通淋巴，促进血液循环。直到有所缓解。 步骤2：手指放在额头中间，从眉骨到发际线按压5秒钟，移动到太阳穴位置结束。 步骤3：手指放在眼下，靠近鼻翼的地方，按压5秒钟，小步移动到下巴位置结束。 步骤4：手指放于嘴唇上放，按压5秒钟，小步移动到嘴角，重复三次结束。 步骤5：手掌放在两颊，按压五秒钟，小不移动到下巴位置结束。 步骤6：大拇指凡在下巴处，其余手指在上。按压下巴5秒钟，沿着下巴线到耳朵位置结束。 步骤7：最后用附赠的Muslin cloth洗脸巾浸湿在热水中，按压脸部7-10秒，重复3次。最后挤掉洗脸巾中的水，把脸上的残留彩妆擦掉。洗脸巾浸湿在冷水中，按压全脸，收缩毛孔。 如果要说这款清洁膏与其他卸妆膏最大的不同之处，那就是它使用之后不会有油分的残留感，不需要使用二次洁面产品，不会有紧绷感，不会有彩妆残留。干净的好像没有化过妆一般。因为这款洁面巾其实有去角质的功效，每次清洁完之后可以看到皮肤整体有提亮。眼部的彩妆也能轻松卸掉，也不觉得刺激。当然每个人肤质不同，要根据自己的自身情况选择合适的产品。 EVELOM卸妆膏购买直达链接"},{"title":"英国皇室御用品牌介绍之Fortnum and Mason","slug":"fortnum-mason","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/fortnum-mason/","excerpt":"","keywords":"英国皇室御用品牌 Fortnum and Mason","text":"Fortnum &amp; Mason (福南梅森，简称“Fortnum’s”) 一直被誉为“皇家杂货店”，这家1707年由William Fortnum及Hugh Mason创立的老牌商店从食品店起家，一直为皇室供货，至今已服务12代君主了。经过300多年的发展，Fortnum &amp; Mason如今已转型成为一家高档百货，成列的商品包罗万象。Fortnum &amp; Mason的茶叶和食品几百年来一直保持着”皇家认证”的最高荣誉。F&amp;M茶叶也同样成为英式茶的象征之一。 Fortnum &amp; Mason总店位于伦敦的Piccadilly大街上，地址：181 Piccadilly，London W1A 1ER，United Kingdom。来英国购物绝对不能错过哦。Fortnum &amp; Mason家的英式茶叶，传统点心和自制有机果酱都是伴手礼的不二选择，有闲情逸致的话，也不妨在这里品尝一顿真正的英式下午茶。 如果想要网购Fortnum &amp; Mason家产品，这里是链接： 【Fortnum &amp; Mason官网链接】"},{"title":"化妆品护肤品中英文对照","slug":"beauty-terms","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/beauty-terms/","excerpt":"","keywords":"化妆品 护肤品 中英文对照","text":"很多人在英文美妆网站上网购时往往搞不清楚英文商品名到底是什么，今天小编从网上找了些常见的英文化妆品名字给大家汇总了一下，欢迎留言补充喔。 化妆护肤品名称cream - 霜day cream - 日霜exfoliating scrub - 去死皮eye gel - 眼部geleye mask - 眼膜facial cleanser/face wash(foaming,milky,cream,gel) - 洗面奶facial mask/masque - 面膜facial scrub - 磨砂膏firming lotion - 紧肤水hand lotion/moisturizer - 护手霜lip care - 护唇用lip coat - 口红护膜lotion - 露lotion/moisturizer - 润肤露（香体乳）moisturizer - 保湿moisturizers and creams - 护肤霜night cream - 晚霜(deep) pore cleanser/striper pore refining - 去黑头skin care - 护肤sun screen/sun block - 隔离霜，防晒toner/astringent - 爽肤水toner/smoothing toner （facial mist/facial spray/complexion mist）- 柔肤水wash - 沐浴露whitening - 美白 按功能分acne/spot（青春痘用品）active（赋活用）after sun（日晒后用品）alcohol-free（无酒精）anti-（抗、防）anti-wrinkle（抗老防皱）balancing（平衡酸硷）clean-/purify-（清洁用）combination（混合性皮肤）dry（干性皮肤）essence（精华液）facial（脸部用）fast/quick dry（快干）firm（紧肤）foam（泡沫）gentle（温和的）hydra-（保湿用）long lasting（持久性）milk（乳）multi-（多元）normal（中性皮肤）nutritious（滋养）oil-control（抑制油脂）oily（油性皮肤）pack（剥撕式面膜）peeling（敷面剥落式面膜）remover（去除、卸妆）repair（修护）revitalite（活化）scrub（磨砂式(去角质)）sensitive（敏感性皮肤）solvent（溶解）sun block（防晒用）toning lotion（化妆水）trentment（修护）wash（洗）waterproof（防水） 彩妆名称中英文对照彩妆: cosmetics遮瑕膏: concealer修容饼：shading powder粉底: foundation (compact,stick)粉饼: pressed powder散粉：loose powder闪粉：shimmering powder/glitter眉粉: brow powder眉笔：brow pencil眼线液（眼线笔）：liquid eye liner, eye liner眼影: eye shadow睫毛膏: mascara唇线笔: lip liner唇膏: lip color/lipstick（笔状 lip pencil，膏状 lip lipstick，盒装 lip color/lip gloss）唇彩: lip gloss/lip color腮红: blush卸装水: makeup remover卸装乳: makeup removing lotion帖在身上的小亮片: art指甲: manicure/pedicure指甲油: nail polish/color/enamel去甲油：nail polish remover护甲液：nail saver发: hair products/accessories洗发水: shampoo护发素: hair conditioner锔油膏: conditioning hairdressing/hairdressing gel /treatment摩丝: mousse发胶: styling gel染发: hair color冷烫水: perm/perming formula卷发器: rollers/perm rollers 化妆工具中英文名称对照工具: cosmetic applicators/accessories粉刷: cosmetic brush, face brush粉扑: powder puffs海绵扑: sponge puffs眉刷: brow brush睫毛夹: lash curler眼影刷: eye shadow brush/shadow applicator口红刷: lip brush胭脂扫: blush brush转笔刀: pencil sharpener电动剃毛器: electric shaver-for women电动睫毛卷: electric lash curler描眉卡: brow template纸巾: facial tissue吸油纸: oil-absorbing sheets化装棉: cotton pads棉签: q-tips 美容化妆使用方法相关的中英文对照make up remover：卸妆；卸妆的其他用语:cleanser, cleansing, clean off, cleanout都有清洁,扫除的意思,但有时会跟洗脸产品的标示有重叠,要留意是否注明[可以清除彩妆] shake well before use：使用前请先摇匀。通常这一类产品都含有不同密度的物质,所以要先摇匀。摇匀的其他用语:brandish-摇动;jiggle-轻轻晃动;joggle-轻摇 tissue-off：用完以后要以面纸或者化妆棉,擦掉的产品。擦拭的其他用语:well-off;brush;wipe off；需要[剥,撕]的其他用语eel off wash-off：水洗,用后要洗掉的；水洗的其他用语:water-off;rinsing-off;washable;sweep pat：轻拍,轻抚,轻压。拍打的其他用语ab-以手按压;flap-拍打,扑打。有些产品需要稍加画圆,按摩.外文是:massage-onto-在肌肤上面按摩; circular movement-画圆移动"},{"title":"常见白领病及Holland and Barrett荷柏瑞保健品推荐","slug":"holland-barrett-products-for-officers","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-barrett-products-for-officers/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"马伊琍复出之后的电视剧《北上广不相信眼泪》，让大家看到了高级白领生活中光鲜亮丽的一面，岂不知白领们也面临着很多困扰。随着生活节奏的加快，现代人的生活方式有了很大的改变。而一系列的“都市病”也悄然缠上了白领一族。在巨大工作压力与不健康生活方式的双重影响之下，抑郁症，失眠，眼睛疲劳，健忘症等等侵蚀了人们原本健康的身体。在《中国城市“白领精英”人群健康白皮书》的调查报告中的数据显示，主流城市的白领亚健康比例达76%，处于过劳状态的接近六成，真正意义上的“健康人”比例不到3%，35~50岁的高收入人群中，“生物年龄”超龄趋势明显加快，平均超过“日历年龄”10年左右，也就是说，中年“白骨精”提前十年开始有衰老迹象。一般来说，如果你没有什么明显的病症，但又长时间处于以下的一种或几种状态中，你的身体已向你发出警报了：失眠、乏力、无食欲、易疲劳、心悸，抵抗力差、易激怒、经常性感冒或口腔溃疡、便秘等等。处在高度紧张工作、学习状态的人应当特别注意这些症状。 Holland &amp; Barrett（简称HB, 国内叫“荷柏瑞”，“荷百瑞”, &nbsp;或“和百瑞”），是英国最受欢迎的保健品品牌，以其高端的技术和最纯正的天然原料相结合, 制造出一流的天然健康食品，各种维生素、植物精华，原味果仁，以及其他保健营养食品等。其连锁店分布于英国几乎所有的城市，是英国甚至欧洲最受欢迎的保健品品牌之一，所有产品都通过英国食品部门的近乎苛刻的严格品质鉴定，是非常有保证的专业保健食品店。下面达人君针对各种常见的都市白领病给大家推荐一些以荷柏瑞家为主的保健品。 肥胖症 可以说很多都市白领都是所谓的“久坐职业者”，同时也是患肥胖症的高危人群，而解决这一问题最简单的办法就是通过各种手段来鼓励‘久坐职业者’们尽量多活动。与此同时，达人君给大家推荐几款针对肥胖症的保健品。 HB荷柏瑞巴西莓胶囊 巴西莓胶囊是HB中最畅销的减肥保健品之一。有瘦身排毒的效果。巴西莓不是一个可以让你一周内减掉大量脂肪的配方。 你必须记住，巴西莓不是一个神奇的减肥品，但它确实是一个超级的减肥辅助品。定期锻炼和均衡饮食，利用巴西莓的高抗氧化剂与健康的氨基酸组合，巴西莓能增 强您的新陈代谢，帮助您的身体功能更有效地运行。 【巴西莓购买链接】 Metaburn Metaburn秉承高质量，高科技含量和先进研发成果的理念，它是一款能够超级燃烧脂肪的组合产品，成分百分之百organic，集合了覆盆子酮精华，绿咖啡精华，绿茶精华，同时添加了CLA、络氨酸、左旋色氨酸、维生素等有助于人体平衡膳食、睡眠、细胞代谢的天然元素，而这些元素与精华相结合则使得减肥效果被放大好几倍。搜了搜关于这个产品的评论，几乎都是五星好评，有的人效果特别明显，产品说吃一个月见效，但有人称吃了三周就有效果了。英国购物网站的评论大部分都是顾客自发评价的，所以数量不会很多，但很真实。经过身边朋友的亲身体验，吃一颗后就感觉肚子在燃烧的感觉，难道这就是Fat在burning吗！请坚持服用一个月！【Metaburn购买链接】 Bootea不用节食的减肥茶 Bootea是一家英国公司生产的100%天然保健品，他们不推荐“节食”减肥，因此健康的饮食本身就是一种生活方式，不伤身体又有效。这款产品在Facebook和instagram上已经火的一塌糊涂！百度上也有一大堆人询问代购！这是一个帮助人体优化排毒减肥的茶饮，同时能够控制食欲，有淡淡的薄荷味道。而不是通过腹泻减肥。用过的小伙伴都说效果非常好哦~一般正常饮用14天能瘦5—10斤。【Bootea购买链接】 胃病，消化系统疾病 忙碌的都市白领们往往因为工作压力不能按时吃饭，时间长了往往会得胃溃疡，胃痛，甚至胃穿孔等各种胃病。往往是得了胃病才悔之晚矣。那么除了尽量保持良好作息和饮食习惯，达人君为大家推荐一款明星保健品： Manuka蜂蜜：世界上最好的蜂蜜! 新西兰是全球唯一立法禁止蜂农用抗生素喂食蜜蜂的国家。对花粉过敏，胃溃疡，提高免疫力有奇效！蜂蜜上标有抗菌指数，越高抗菌功效越强！最好的是Active 25+，22+的也很不错哦！【Manuka蜂蜜购买链接】 抑郁症 抑郁症是精神科自杀率最高的疾病。抑郁症发病率很高，几乎每5个成年人中就有1个抑郁症患者，因此它也被称为精神病学中的感冒。抑郁症目前已成为全球疾病中给人类造成严重负担的第二位重要疾病，仅次于缺血性心脏病。HB荷柏瑞家的St. John’s Wort 圣约翰草胶囊：圣约翰草是一种多年生草本植物，是欧美国家用于治疗抑郁症的首选保健产品。圣约翰草的提取物对于治疗轻度至中度抑郁症，比安慰剂更有效、更安全。【圣约翰草胶囊购买链接】 焦虑、多梦、失眠症 高强度的工作经常会导致各种焦虑，多梦，失眠，很多人晚上虽然躺在床上了，但脑海中还在不停地思考各种工作问题，久久无法入睡。即使睡着了，梦中也会浮现各种影像。等到第二天起床后还会感觉昏昏沉沉的，无精打采，注意力无法集中。同时，持续的失眠还会导致肥胖，高血压甚至心肌梗塞的发生。下面达人君给大家推荐一些帮助消除，缓解焦虑，失眠的保健品。 This Works Deep Sleep Pillow Spray睡眠喷雾: 如果你是深夜党，受到失眠的困扰或者睡眠效果十分不理想，那么THIS WORKS SLEEP PLUS睡眠喷雾可以彻底的拯救你！Vogue杂志也经常推荐他们的产品。给你带来一觉到天亮的舒爽。不含化学成分，主要是含有薰衣草、香根草、野甘菊油等精华，可以起到安神放松的目的，让疲劳的一天可以在梦中解除，更容易达到深度睡眠。失眠的话只需要对着枕头喷几下，闻着味道到就可以安心入睡了。同时，还有加强型和儿童型等可以选择。【This Works睡眠喷雾购买链接】 5-HTP Tablets（睡眠安神片）：5-HTP是脑部分泌的一种荷尔蒙，会影响我们的情绪、睡眠、饮食、行为。如果含量低，会引起忧郁、焦虑、失眠等。HB家的5-HTP是纯天然草药处方，有镇静作用，主要成分提取自Griffonia（加纳籽），一种非洲的草药种子，具有稳定情绪、促进睡眠的作用。【5-HTP购买链接】 肝炎、酒精肝、脂肪肝等由于工作需要，很多都市白领不可避免的会有很多饭局，加上国内有些地方”吃饭必须喝酒,喝酒必须喝醉”的习惯，很多人感觉人在江湖，身不由己，被迫喝酒。长期下来给肝脏带来了巨大的压力，甚至会导致各种肝病，比如：脂肪肝、酒精肝、肝炎等。这里达人君给大家隆重推出Holland &amp; Barrett的明星产品之一朝鲜蓟胶囊，能帮助你保护肝脏健康。 朝鲜蓟是既可食用又可药用的植物，与朝鲜并无关系。朝鲜蓟原产于北非和地中海东端之间的地区，朝鲜蓟内含有多酚类化合物如菜蓟素、黄酮类化合物、菊粉以及天门冬酰胺等物质，是一种具有高营养的保健蔬菜，经常食用可保护肝肾和增强肝脏排毒功能，有促进氨基酸代谢和降低胆固醇以及治疗消化不良、改善胃肠功能、防止动脉硬化、保护心血管等功效。日本早在1940年的一项研究即已指出：朝鲜蓟不仅可降低胆固醇，还能刺激肝脏制造胆汁，帮助排尿等；在美国，朝鲜蓟被作为能排除人体过多水分，可降低血脂、胆固醇等的保健蔬菜，并被开发出胶囊等保健品，使之成为新宠。 【Artichoke Extract Capsules 朝鲜蓟胶囊直达链接】 健忘症 健忘症是一种脑部疾病，主要由于身体的生理原因和遗传的原因等造成。一般以四十岁以后的中老年都会产生不同程度的健忘症，而且在男性中的发病率要比女性高。轻微的健忘症只有少许的不能记忆，严重的健忘会连自己的生活都不能自理，对患者的生活影响较大。近年来发布的《网民健康状况白皮书》所显示的调查结果表明：每天与电脑打交道的人，七成都会出现健忘问题。在都市白领中，巨大的精神压力和过于劳累对记忆力的损伤不可低估。是否充分摄取大脑所需要的营养，会使大脑的健康状态产生很大的不同。 在这种状态下，大脑最需要的是抗氧化物质，最重要的是多吃蔬菜、果仁、水果，多摄取植物性化学物质，另外，还推荐使用以下五种营养保健品。 Omega 3 Fish Oil Concentrate Capsules（挪威深海鱼油胶囊）：HB的医师经常推荐鱼油和大蒜精一起服用，保护心脑血管。鱼油含有丰富的EPA、DHA和维生素E。维生素E能帮助延缓衰老。适用于老年人。每日1-3粒，随餐服用。请勿过量服用。【购买链接】 辅酶Q10：近年来Q10在日本药妆店已经成为最火红的抗老圣品，Q10已成为日本人的民生必需品！【购买链接】 Alpha Lipoic Acid Capsules（硫辛酸胶囊）：硫辛酸 (alpha lipoic acid) 是一种存在于线粒体的酶，类似维他命，能消除加速老化与致病的自由基。【购买链接】 Ginkgo Leaf Tablets（银杏叶片精华)：银杏叶是一种具有很高药用价值的植物，这款银杏叶片精华对老年人失眠、多梦或者睡眠质量不高很有效果，是HB医师强烈推荐的一款，可以帮助老年人提高睡眠质量，改善血液循环、预防冠心病和心绞痛，预防心脑血管疾病，预防老年痴呆。【购买链接】 Pycnogenol Capsules（碧萝芷精华素）：碧萝芷迄今为止发现的最强的天然抗氧化剂产品，提取自法国沿海松树树皮，碧萝芷在欧洲和美国已经有上百年的大规模应用历史。能够抗衰老、排毒养颜，促进皮肤保健、体重控制，特别适合女士，解决内衰外老难题。【购买链接】 眼睛疲劳 电脑已成为白领日常工作不可缺少的工具，然而，长期在电脑前工作的人，都会不同程度地感觉眼睛不适。美国全国职业保健与安全研究所的一项调查证实，每天在电脑前工作3小时以上的人中，有90%的人眼睛有问题。他们表现的症状是：眼睛发干、头痛、烦躁、疲劳、注意力难以集中。这种电脑视力综合征就是典型的干眼病。为了避免干眼病，除了注意用眼卫生外，达人君给大家推荐几款保护眼睛的保健品： Cod Liver Oil Capsules（挪威深海鳕鱼肝油）：挪威深海鳕鱼肝油对眼睛特别好，尤其是中老年人，可以预防青光眼、白内障，有明目的作用，长期面对电脑的办公室一族也可以通过服用鱼肝油补充一定的元素，缓解视力疲劳，增强抵抗力等，老年人眼睛总是流泪也可以吃鱼肝油缓解。挪威深海鳕鱼肝油是世界质量顶级的鱼肝油。挪威在北欧，寒冷之地，冰冷的海水里出产深海黑鳕鱼，其营养远远超过了在中国国内买的银鳕鱼。因为黑鳕鱼生活在深海里。越深的海里的鱼价值越高。而且挪威几乎无污染，检验食用/药用品的要求也相当苛刻，这也是为什么挪威的三文鱼，黑鳕鱼和其他海产品要比其他国家的抢手。【荷柏瑞挪威深海鳕鱼肝油直达链接】 Visionace（Vitabiotics护眼系列）：Visionace护眼系列的产品是Vitabiotics公司专门为维护视力健康而研究的一系列综合性护眼保健品，含有天然胡萝卜素、维生素类、叶酸、生物类黄酮、硒和锌，加上Lutemax叶黄素酯，越橘提取和矿物质等，有助于维持视网膜和眼球晶状体健康，帮助维持健康的眼睛和良好的视力。【Vitabiotics护眼系列直达链接】 同时达人君提醒大家，用眼习惯也是十分重要的。每隔1小时就要休息5至10分钟，远眺放松。显示屏的亮度要适中，不可过亮，背景尽量选择多色素的，在读长篇的文本时白底黑字和黑底白字交替使用，在沙钟出现时，可以试着做眼球操(转动眼球，顺时针三下，逆时针三下，交替)。尽量不要在黑暗中看电脑。 糖尿病 糖尿病是一组以高血糖为特征的代谢性疾病。糖尿病时长期存在的高血糖，导致各种组织，特别是眼、肾、心脏、血管、神经的慢性损害、功能障碍。 Diabetone（Vitabiotics糖尿病保健系列）： Visionace旗下的Diabetone是英国销量最好的专门针对糖尿病患者的保健品，含有20多种营养元素，铬元素、维他命B6、维他命B1、锌等元素，能维持血糖平衡，改善糖的代谢，能辅助糖尿病患者的治疗。【Diabetone购买链接】 Soya Lecithin（卵磷脂）：保护心脏和肝功能，预防心脏疾病及糖尿病等。糖尿病人每日服用20克卵磷脂，糖尿病的恢复相当明显。卵磷脂也是一种天然解毒剂，能分解体内的毒素。 【卵磷脂购买链接】 颈椎病 很多都市白领由于长期在电脑前工作，颈椎间的椎间盘溶液非常容易磨损退化，颈椎骨生理弧度发生变形，很容易导致骨质增生，还会压迫神经和血管，出现颈部疼痛、僵硬、头部供血不足等现象。 HB荷柏瑞葡萄糖胺营养胶囊（Glucosamine Sulphate Capsules），葡萄糖胺主要存在于人体关节软骨与结缔组织中，是形成软骨细胞的重要营养素，也是软骨基质和关节液的基本成份，有润滑与保护关节的功能。随着人体的老化或者日积月累的不健康生活方式，葡萄糖胺的合成的速度无法赶上分解的速度，使体内及关节逐渐缺乏葡萄糖胺，近而影响关节的新陈代谢，因此便会出现僵硬、发炎及令人难耐的疼痛症状。而HB荷柏瑞家的葡萄糖胺胶囊，又称软骨素胶囊，能够补充体内缺失的葡萄糖胺。 【荷柏瑞葡萄糖胺胶囊购买链接】 “三高” （高血糖、高血脂、高血压） 著名的“三高”，即高血糖、高血脂、高血压可以说威胁着很多很的健康。除了调整饮食结构和生活习惯外，服用一定的保健品也是非常有益的。下面达人君给大家推荐几种防治“三高”的保健品。 Soya Lecithin 大豆卵磷脂——血管的清道夫:&nbsp;卵磷脂，又称为蛋黄素，被誉为与蛋白质、维生素并列的“第三营养素”，具有乳化、分解油脂的作用，可清除血液中的脂质，加速血液循环。具有保护心脏和肝功能，预防心脏疾病及糖尿病等作用。 【大豆卵磷脂购买链接】 HB荷柏瑞挪威深海鱼油胶囊（Omega 3 Fish Oil Concentrate Capsules）：这款是降三高最好的保健品，HB的医师经常推荐鱼油和大蒜精一起服用，保护心脑血管。鱼油含有丰富的EPA、DHA和维生素E。EPA能疏导清理心脏血管，有效防止多种心血管疾病和炎症的发生，增强免疫力；DHA具有补脑健脑、提高视力、防止近视的作用；维生素E能帮助延缓衰老。适用于老年人、三高患者和肥胖人群。 【挪威深海鱼油购买链接】 HB荷柏瑞大蒜精油（Garlic Oil Capsules）：增强抵抗力，降低胆固醇，增强血管弹性，预防三高。适合抵抗力较弱和三高人群，可配合鱼油、亚麻籽油一起服用，维护心脑血管健康，降三高。大蒜精油与抗生素不同，抗生素是好坏菌皆杀，因此会破坏有益菌的平衡。大蒜不会不分清楚地攻击细菌，或者像抗生素那样压制身体的天然免疫防御力。 【荷柏瑞大蒜精油购买链接】 肌肤暗沉无光泽+排毒养颜很多女性白领由于工作压力大，缺乏锻炼，不注意保养,造成了脸色蜡黄,皮肤暗沉没有光泽,色斑，黑色素沉积等。却又不知道该如何调理,下面达人君给大家推荐几款保健品： 荷柏瑞芦荟胶囊: Holland &amp; Barrett的这款芦荟胶囊取自天然芦荟精华，可以深层排毒，改善肌肤状况，可以改善面色暗沉、毛孔粗大、上火、精神萎靡等症状。【荷柏瑞芦荟胶囊购买链接】 荷柏瑞葡萄籽提取物胶囊（Grapeseed Extract Capsules）: Holland &amp; Barrett的葡萄籽一直以来都是他们家经久不衰的明星产品，对抗氧化、调理肌肤问题有惊艳的效果。在欧洲，葡萄籽被誉为“口服的皮肤化妆品”，用葡萄籽提取物制成的面膜、护肤油、口服胶囊等受到了众多女性的追捧。美国《时代》杂志将其评选为世界最流行的10大营养品之一。葡萄籽是天然的阳光遮盖物，能够阻止紫外线侵害皮肤，有助于减少黑色素沉积，预防皮肤炎症，保湿祛斑，保持皮肤的柔润光滑，从根本上改善皮肤弹性与光泽，使人看起来更年轻，更漂亮。【荷柏瑞葡萄籽提取物胶囊购买链接】 最后达人君提醒大家，任何保健品都只能起到辅助作用，保持良好的作息习惯，劳逸结合，注重饮食营养，保持身心愉悦才是身体健康的基础。"},{"title":"中老年常见疾病及HB荷柏瑞保健品推荐","slug":"holland-barrett-products-for-old-people","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-barrett-products-for-old-people/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"来英国旅游，留学，工作的朋友每次回国的时候可能总是在为给父母和家人的礼物而发愁，小编现在给大家总结一下中老年人常见的疾病并整理一下医师的建议。同时给大家推荐一些比较流行的保健品。这样大家就可以根据自己家情况购买合适的礼物了。呵呵，不用谢。。。 高血压老年人高血压属心血管内科，是中老年人的常见病，又是人类死亡的主要疾病，如冠心病、脑血管病的重要危险因素。下面小编把Holland &amp; Barrett荷柏瑞医师关于饮食习惯和高血压的建议和大家分享一下，同时给大家推荐一下HB家的保健品，可以送给家里的老人和长辈喔。 降低盐的摄入量可以帮助降低血压 降低盐的摄入量可以帮助您的血压保持在健康水平。人们很容易在不知不觉中就吃盐过量，主要是因为很多食物(比如早餐麦片，面包和调味料)中都添加了盐。医生建议成年人每天不超过6克（约1茶匙）。可以通过查看食品标签上的营养信息，来控制自己盐的摄入。 增加富含钾的食物摄入食用含有钾的食物可以帮助维持正常的血压。很多水果和蔬菜含有丰富的钾，比如红薯，蔬菜，豌豆和香蕉。 甜菜 (Beetroot) 甜菜根汁(Beetroot juice)是对抗高血压的秘密武器。英国心脏基金会(British Heart Foundation)的一项研究表明，每天喝甜菜汁一杯（250ml）中能显著降低血压。 【HB荷柏瑞甜菜根胶囊直达链接】 欧米加脂肪酸众所周知，鱼油中富含欧米加3不饱和脂肪酸，其中的主要成份是EPA和DHA。EPA属于Ω-3系列多不饱和脂肪酸，是人体不可缺少的重要营养素。虽然亚麻酸在人体内可以转化为EPA，但此反应在人体中的速度很慢且转化量很少，远远不能满足人体对EPA的需要，因此必须从食物中直接补充。DHA 是Docosahexaenoic Acid 即二十二碳六烯酸的英文缩写。DHA对脑神经生长发育至关重要。每天3g的鱼油能够帮助控制正常血压。 【HB荷柏瑞家鱼油购买链接】 减少咖啡因的摄入每天饮用超过四杯咖啡会增加你的血压，所以一定要降低咖啡因的摄入。同时需要注意，许多常见的止痛药也含有咖啡因。 骨质疏松(osteoporosis)在英国，骨质疏松症影响了约三百万人，在超过50岁的人群中，有超过半数的女士和超过1/5的男士患有各种程度的骨质疏松。专家警告说，现在部分年轻女性也开始患有骨质疏松。下面给大家一些建议来防止骨质疏松，同时推荐一些防止骨质疏松的保健品。 科普一下骨质疏松骨质疏松症这个词的字面意思是“多孔的骨头”，患者的骨骼会变得千疮百孔，失去其应有的密度并且会变脆，从而导致疼痛，有时甚至是致命的骨折，多发于手腕，髋部和脊柱。随着人口老龄化，专家预测这个“沉默的流行病”会越来越普遍。所谓沉默，因为在没有发作时往往没有明显的症状，等到骨折时为时已晚。 我们的骨骼是由一个较厚的外壳和内部的蜂窝状网格组成。旧的骨细胞有体内产生的新骨细胞不断代替。一旦这个以新替旧的平衡被打破，或者蜂窝状网格空间变薄，就很容易发生骨质疏松症。打个比喻，就像建筑工人在建造房子时偷工减料了，这样房子就会很不结实，容易发生塌陷。骨头内部的窝状网格空间变薄了，自然就会影响骨骼的坚固度，从而容易导致骨折。 什么导致的骨质疏松？导致骨质疏松的因素有很多，比如： 随着人的年龄增长，不同程度的骨质疏松几乎不可避免。我们在青春期时，体内会建立一个“骨库”，在25岁时你就会有大约总量的98％。在30到40岁左右会比较稳定，40岁后开始下降。由于生理原因，女士的骨量会低于男士，同时在绝经后由于失去了雌激素对骨的保护作用，更容易骨质疏松。 有些疾病，如类风湿关节炎或甲状腺增生，会很大程度的影响我们的血液中钙的含量，从而增加骨质疏松的风险。 我们的基因也会影响我们的骨骼健康，因此骨质疏松可能会有遗传性。 如何防止骨质疏松？通常下，好的饮食习惯和运动能够帮助我们防止骨质疏松，具体来说： 减少或戒烟戒酒： 酒精和香烟对骨细胞有直接毒副作用。 多吃富含钙的食物，尤其是奶制品。 补充维生素D：维生素D能够帮助钙的吸收。正常情况下，如果能够多晒太阳，我们的身体也可以生成维生素D，但如果接触阳光不足的话，建议补充维生素D，帮助钙的吸收。 加强锻炼，尤其是那种能够让肌肉牵动骨头的运动，比如快走，跳舞，网球等运动。在这些运动的过程中，由于肌肉会牵动骨头，从而刺激骨头的增长，进而会帮助更多的钙进入骨头。年长者则可以进行舒缓的运动，比如太极拳，同时要格外注意避免摔倒，以防骨折。 如果感觉有潜在的骨质疏松风险的话，建议进行体检，比如：检测一下骨密度。尽量做到防患于未然。 防止骨质疏松的保健品推荐【HB荷柏瑞家维生素D】 【液体钙】 心脏病(heart disease) 关于心脏病本身，咳咳，小编就不多说了，这里只是给大家总结一下HB荷柏瑞医师关于生活习惯及饮食方面的建议以及推荐一些防治心脏病的保健品。 有助于防治心脏病的食物尽量多吃水果和蔬菜，全麦面包，面条和米饭，牛奶和奶制品，肉，鱼，蛋，豆类和其他富含蛋白质的食物。美国明尼苏达和北卡罗莱纳州大学的研究发现增加粗粮的摄入可以降低心脏病发作几率。 减少饱和脂肪的摄入由于饱和脂肪会提高体内胆固醇含量，医生建议要减少饱和脂肪的摄入。尽量用不饱和脂肪来替代，比如葵花子油和鱼油。油性鱼类中发现的Omega-3脂肪酸已被证明有助于改善心脏健康。 减少盐的摄入量一定要控制盐的摄入量，因为过多的钠会导致高血压。医生建议每天的摄入量不应超过6g。 尽量吃素发表在美国营养学杂志的研究成果表明，纯粹的素食者比非素食者患心脏病的几率低将近32%。 降低体重如果体重超重的话，很容易患高血压，高胆固醇和糖尿病。脂肪细胞在体内会产生一种叫做白细胞介素的化学物质从而增加血液粘性，使之更容易凝结。减肥可以帮助降低这些风险。 戒烟吸烟可以说是有百害而无一利的。吸烟者患心脏病的机率几乎是非吸烟者的两倍。加拿大研究人员最新发现，如果能够在40岁前戒烟的话，效果最好。 经常锻炼保持锻炼不仅会帮助你保持体重，还能够促进体内毒素排出。你的心脏其实也是一种肌肉需要锻炼，以帮助它保持身材，从而高效地输送血液到你的身体。建议每周的锻炼时间不少于150分钟。 减压大量的研究表明职场压力，尤其是那种压力过大的工作队心脏非常不利。建议寻找一些减压技巧来帮助你放松。比如最近流行的《秘密花园》绘本 。 保持足够的睡眠发表在欧洲心脏杂志的一片论文中发现，睡眠过少（每天睡不到五六个小时），或睡眠过多 （每天睡超过八至九小时），会增加患心脏疾病的风险。最适宜的睡眠时间是每天七至八小​​时。 辅助心脏的保健品有一些证据表明，辅酶Q10可以帮助高血压患者。【荷柏瑞辅酶Q10购买链接】同时如果体内缺乏维生素D，则会大大增加患心脏疾病的风险。【荷柏瑞维生素D购买链接】存在于红酒中的白藜芦醇，能有效帮助心脏血液流动，从而改善心血管健康。【荷柏瑞白藜芦醇购买链接】"},{"title":"英国回国礼物送什么 – 史上最全英国伴手礼攻略","slug":"uk-gift-ideas","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/uk-gift-ideas/","excerpt":"","keywords":"英国回国礼物 英国伴手礼","text":"小伙伴们不论是来旅游，还是留学，或者工作，每次回国的时候总免不了要带些礼物给家人朋友。可是怎样才能选择具有英国特色的 回国礼物 呢？下面小编给大家总结一下 回国礼物，欢迎留言补充！点击文中的品牌名称就可以直接访问它的官网。 回国礼物 - 保健品系列荷柏瑞保健品说到英国的保健品，首先要说的肯定是Holland &amp; Barrett家的保健品。Holland &amp; Barrett，国内也叫荷百瑞，荷柏瑞，简称HB, 是英国很出名的保健品品牌，专业经销各种维生素、矿物质、植物精华，原味果仁，以及其他保健营养食品，精油，减肥食品等。所有产品都通过英国食品部门的近乎苛刻的严格品质检定，是非常有保证的专业保健食品店。很多人喜欢从这里带葡萄籽、鱼肝油、蜂胶、大蒜素、钙片、维生素、胶原蛋白等。给女朋友可以送月见草，对生理调节好；给妈妈可以送大豆异黄酮。如果长辈爱喝酒，可以买些保护肝脏的保健品。另外，他们家经常有Penny Sale，买一件第二件只要1P，几乎相当于买一送一。有关它们家产品的介绍请大家戳这里：【HB荷柏瑞保健品全面介绍链接】如果不想读这篇长文章，请大家戳这里有荷柏瑞热卖产品的介绍：【HB荷柏瑞保健品热卖产品介绍链接】 Vitabiotics保健品英国Vitabiotics公司虽然知名度比不上Holland &amp; Barrett，不过也是一个家喻户晓、广受好评的保健品牌。拥有二十多个品牌系列，上百种营养保健产品，覆盖从婴幼儿、儿童、青少年、成年到老年所有年龄段的男性和女性，以及特定人群，如孕产妇、心脏肠胃视力等需要特别关注的人群。 2013年英国Vitabiotics 公司凭借其在维生素营养保健品创新方面的成就，成为英国史上第一家获得英国女王奖的营养保健品公司。尤其是Vitabiotics家的补钙系列和孕期营养品系列深受欢迎。有关它们家产品的介绍请大家戳这里：【Vitabiotics保健品全面介绍链接】 回国礼物 - 食品系列巧克力 回国送礼，巧克力，可以说是首选之一，是送父母长辈朋友“最保守”的礼物，怎样送，送给谁都不会出错。也许我们对于吉百利、德芙这样的牌子再熟悉不过了，但是英国也有很多自己的名牌巧克力，比如：专供女王殿下的Charbonnel et Walker【购买链接】。之前小编专门总结了一篇英国巧克力的文章【文章链接】 英国茶 英国号称是欧洲大陆人均茶消耗量第一的国家。英式下午茶可以说是英式文化的一部分。在英国人的眼里喝茶成了一件很有品位的事情。在英国的商店里，会销售各种各样的茶，不同的包装，不同的名称，让人眼花缭乱。英国的茶经过调味之后，味道变得很独特。同时茶还很轻，包装也精美，不失为送礼的好选择。好的品牌有： Twinings川宁【官网链接】，Twinings是由英国人托马斯·川宁(Thomas Twining)在1706年创立的品牌，自诞生以来，川宁茶引领着饮茶文化的新潮流。在全世界爱好茶文化的人眼中，川宁茶就是饮茶的代表。现今，川宁茶已风靡全世界100多个国家。川宁茶不仅有传统的红茶和绿茶系列，更有果茶、花茶和冰茶等系列特别适合年轻一代的口味。 Whittard of Chealsea【官网链接】，创立于1886年的Whittard of Chelsea可以说是英国的百年老牌茶叶公司，包装比较精致，非常适合送礼。小编曾经总结了一篇他家的百年茶典系列，喜欢的可以去看看【百年茶典系列链接】。它们家除了茶叶多以外，巧克力粉、果茶粉以及茶具也都是特色。他家还有一个专门的礼品包页面，提供各种打包好的礼品，实惠又大气，超级适合买来送人。【礼品包直达链接】 超市中常见的平民红茶品牌有PG Tips【购买链接】，Tetley【购买链接】和Yorkshire Tea【购买链接】，一盒里面有很多包红茶，即便宜又能喝很久。想再高档一点，那就去与皇室颇有渊源，深得女王喜爱的百年老店Fortnum and Mason【官网链接】逛逛吧！ 奶粉 英国的婴幼儿配方奶粉品牌包括爱他美、牛栏、惠氏、喜宝，以及高端的来自新西兰的Nanny care羊奶粉。英国奶粉价格便宜而且安全可靠，这么多年来从未出现过任何质量问题，非常受国内年轻父母们的欢迎。 苏格兰威士忌 苏格兰威士忌（Scotch Whisky，或直接简称Scotch），是一种只在苏格兰地区生产制造的威士忌。威士忌在古老的苏格兰语（盖尔语）中意为生命之水。作为送人的礼物，独特又大气。著名的品牌有很多，比如：Dalmore（大摩）【购买页面】，Macallan（麦卡伦），Glenmorangie（格兰杰）【购买页面】，Chivas（芝华士）【购买页面】，Glenlivet（格兰威特）【购买页面】，Ballantine（百龄坛），Johnnie walker（尊尼获加，他家出产黑方，红方，蓝方等）【购买页面】），Royal Salute（皇家礼炮【购买页面】）。 推荐在Amazon上购买，他家各种价位的都有：【Amazon威士忌酒页面】 英国小食品还有很多不错的英国小食品非常适合作为礼物送人，下面列举几个，以后想起了再补充： Scottish Shortbread苏格兰黄油酥饼如果要说最能代表苏格兰的食物，那就是黄油酥饼啦！咳咳，知道，那个暗黑料理Haggies，名声也很大，似乎也能代表苏格兰。黄油酥饼最早出现在12世纪的苏格兰，据说是因为制作面包剩下的面团不舍得丢掉，人们在上面撒上糖和香料，烤成一个硬硬的面包饼，方便携带。后来为了增加口感就加入了黄油，于是黄油酥饼的配方就有啦。酥饼的形状多种多样，手指的、圆饼的、长条形、方块的，再加上原味、水果夹心、巧克力陷等不同口味，让人做选择时还得费一番神！苏格兰黄油酥饼的最著名品牌就要属Walkers了！这里是Walkers的网购链接【Walkers苏格兰黄油酥饼链接】 Cereals早餐麦片英国卖的Cereals，基本都是直接倒出来，泡在牛奶里，即可食用。把Cereals做早餐真是很方便，营养均衡，很便宜，在英国是相当常见的家庭早饭了。因为国内人们健康意识的增加和生活节奏的加快，牛奶麦片也成为了人们早餐的一个不错选择。同时用麦片煮粥味道也很独特喔，尤其非常适合家中老人。因此回国买些麦片送人也是不错的选择。【Cereals购买链接】 回国礼物 - 护肤化妆品Bodyshop美体小铺 英国最有名的品牌之一就是The body shop了吧，中文叫美体小铺。虽然它并没有在中国大陆开设分部，但由于The body shop价格非常亲民，很受国内欢迎，非常奇怪的是，淘宝好多价格比英国卖的还便宜，咳咳，这个原因大家都懂的！还是找个靠谱的代购吧。热门产品包括：牛奶蜂蜜燕麦三合一面膜, 接骨木花眼膏, 生姜去屑洗发露等。关于他家产品的详细介绍，小编已经给总结好了，点这里：【美体小铺产品攻略】 Boots Boots（博姿）是英国最大的连锁药妆店，但Boots不只是经营药妆，产品范围涵盖了日常洗漱护理用品，医药，各专柜品牌护肤彩妆品，美容保健仪器类，母婴类，配眼镜，洗照片，以及Boots旗下一些列的护肤彩妆用品。Boots首席明星品牌No7是英国最受欢迎及最畅销护肤及化妆品品牌，历史悠久，获奖无数，被近半英国女性认定为化妆及护肤至爱。已故皇室成员黛安娜王妃、足球明星贝克汉姆、知名歌手凯莉米洛、影视红星芮妮齐薇格等人，皆是该品牌的拥护者。No 7系列产品轻巧易携，效果明显，作为伴手礼最为合适了。【Boots No. 7产品链接】 Lush露诗 露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。他家最出名的就要数小红帽和伯爵夫人洗头皂了。【Lush购买页面】 Neal’s Yard Remedies (NYR) Neal’s Yard Remedies (NYR)是英国比较有名的一个护肤品牌，由Romy Fraser在1981创立，由最初的伦敦街道小店发展成为37家连锁店，130个特许专柜的英国一流健康美容公司，秉承其一贯的高尚品质，为当今世界崇尚自然的人们带大自然最珍贵的礼物。NYR家是做精油护肤的，使用的原材料都是各种精油原产品提炼的，他们的店里有一块牌子，说的是“他们的每一个店员都是精油护理专业，有任何疑问和需求都可以在他们那里得到答案”。 Crabtree and Evelyn Crabtree and Evelyn【购买链接】有一个很文艺的中文名，叫瑰柏翠。他们家的护手霜也是带回国作伴手礼的最佳选择之一，也是女孩子们都喜欢买的产品，买护手霜礼盒最划算，因为一盒中有很多支不同味道的，各种花香果香就不用说啦，还有喷泉系列，园丁系列。可以单独送给国内的闺蜜。护肤品买礼盒装，之后散开送人，绝对是最划算的送礼方式。 Steamcream蒸汽乳膏 它出自纯手工制造、运用非常天然的材料和特殊的蒸汽制作过程，使得它的性质非常柔和，能够适合所有人、所有肌肤（包括敏感肌）以及全身上下都可以涂抹的产品，能够起到滋润皮肤、补给和保持水分的作用。【购买链接】 Base Formula芳程式 1996年创立的芳程式Base Formula ，是英国芳疗用品著名品牌。向全球的专业芳疗师提供顶级的精油以及芳疗用品。与此同时芳程式承诺所有用品都有可靠来源，公平贸易的原材料以及环保的包装。所有用品由英国制造、没有动物测试、不含苯甲酸酯类和人造成分、适合素食主义、符合伦理道德的原料和生产以及可循环利用的包装材料。 常用美妆网站如果想买更多的美妆产品，推荐一下几个网站： lookfantastic.com: 小编总结了一下他家的热卖产品，【文章链接】可邮寄中国的热门产品：kérastase卡诗 ，Glamglow发光面膜，Elizabeth Arden，Jurlique茱莉蔻，Tangle Teezer顺发梳，Tangle Angel天使梳，Caudalie欧缇丽，Foreo洗脸刷，Nuxe欧树，Christophe Robin，Paul Mitchell，Real Techniques，Elemis，Oral-B，Viviscal护发世家，Dr. Hauschka德国世家，Phyto发朵，Erno Laszlo，Burt’s Bees小蜜蜂，Redken，Urban-decay，Korres，埃及魔法膏 Beauty Expert: BE的热卖产品在这里：【文章链接】热门品牌：Imedeen胶原蛋白，REN，Eve Lom，Pai，Crabtree &amp; Evelyn，Alpha-H，Omorovicza，Trilogy，Skin Doctors，PUPA HQ Hair: HQ的热卖产品在这里：【文章链接】热门品牌：Moroccanoil，Nars部分可邮寄中国，L’Oreal Paris，Macadamia 澳洲坚果，GHD直发器，BaByliss Pro卷发器，3 More Inches Mankind:&nbsp;Mankind美妆网，满40镑全球免邮，主营男士护肤品！热门品牌：Bio-Oil，LAB SERIES，Aesop伊索，男士倩碧，American Crew，Molton Brown 回国礼物 - 时尚服装品牌推荐回国伴手礼 - 英伦高街服装品牌推荐 高街品牌的最大特征之一便是“快速消费”理念：服装款式更新速度快、款式多样，价格较低。从设计到上市的周期很短。正是由于有了“高街时尚”，新设计的服饰一经模特儿展示，人们便能很快从商店买到最流行时尚的翻版。下面给大家推荐几个高街品牌： Topshop是一个快速时尚品牌，属于英国最大的服装零售商Arcadia集团，在英国可以说是遍地都是，几乎每个大中小城市都有。【官网链接】 Topman是被称为商业奇迹的Topshop的姐妹品牌。只是Topshop主打女装。Topman为15~25岁的年轻时尚男士提供时尚男装。【官网链接】 Miss Selfridge和Topshop同属于Arcadia旗下。也有人说她是Topshop的副牌。Miss Selfridge和Topshop同属于Arcadia旗下。也有人说她是Topshop的副牌。【官网链接】 River Island是仅次于Topshop的服装零售商，同时也是英国年轻人超爱的服装品牌。他家的设计风格大胆狂野，比Topshop更加年轻、休闲和前卫。 Dorothy Perkins同样属于Arcadia集团，她可以说是英国的Mango, Zara。一直走的是名媛淑女风格，不过价位相当低。【官网链接】 Jack Wills: &nbsp;Jack Wills是一家以University Outfitters学院风闻名的服装品牌，在英国高中生和大学生中深受青睐，同时也抓住了拥有学生心态的成年人的心。【官网链接】 Reiss: Reiss是英国设计师David Reiss创立的品牌，最近在英国时装界大放异彩也是托凯特王妃的福。凯特王妃订婚的时候直接穿了件Reiss的礼服裙，在之后也是频频穿Reiss出席各种活动。和奥巴马夫妇会面时穿得米色连衣裙也来自REISS。【官网链接】 Austin Reed:&nbsp;Austin Reed创立于 1900 年，是一个经典的英国服装品牌。同时也是好几代英国王室所喜爱的品牌。Austin Reed秉持着英国绅士沉稳庄重、温文儒雅的风格，采用天然细腻的材质、精致考究的做工，受到许多英国绅士贵族的喜爱。同时也成为英国贵族引以为傲的国宝级服饰。【购买页面】 Ted Baker:&nbsp;Ted Baker 是在1988年成立的品牌。也可以说是把英伦风格贯彻的非常彻底的一个品牌。他家衣服十分注重细节，非常有设计感，在经历了20多年的发展，现在的Ted Baker可谓如日中天，凯特王妃也是他家的忠实粉丝。【官网链接】 FCUK:&nbsp;FCUK是French Connection United Kingdom的缩写，产品包括服装、香水和化妆品。由英国人史蒂芬·马克斯和法国时装设计师皮埃尔·达勒、妮科尔·法西于1972年创建。1996年，开始使用FCUK当商标。在高街品牌中，FCUK的价格不算便宜，主要面向的是中端市场。【官网链接】 Coast:&nbsp;Coast是一家英国专门卖高端服饰的时尚店。Coast有自己的设计团队，是英国最成功的女装小礼服品牌！【官网链接】 Burberry: 巴宝莉（Burberry）创办于1856年，是极具英国传统风格的奢侈品牌，同时也是英国皇室御用品牌。长久以来成为奢华、品质、创新以及永恒经典的代名词，旗下的风衣作为品牌标识享誉全球。【官网链接】 这些牌子是均为英国常见的高街品牌，更为详细的高街品牌请参考小编的文章【英伦高街品牌介绍】 回国伴手礼 - 英伦包包品牌推荐 Cambridge Satchel剑桥包:&nbsp;英国本土包包品牌比较适合送人的有The Cambridge Satchel Company，就是风靡全球的剑桥包。Cambridge Satchel的邮差包已经火到一定境界了，尤其是不定期出的限量色就更让人不能自已。【官网链接】另外一家剑桥包也很不错：【Zatchel剑桥包官网链接】 Lulu Guinness包包：露露·吉尼斯 (Lulu Guinness) 素有英国手提包女王之美名，以精致纯手工著称，有着独特的英伦风情，尤其是他家的经典大嘴唇包。【官网链接】 小狗标志的Radley；Radley是近年来在英国最火的时尚箱包品牌之一。 其特有标志是一只可爱的苏格兰小狗，深得时尚又喜爱小动物的现代女性喜爱。【官网链接】 Cath Kidston:&nbsp;各种英国传统乡村小碎花，粉的，蓝的，绿的，黄的，白的，蔷薇的，玫瑰的，波点的~~能够满足你的所有小清新梦想，从包包到衣服，从盘子到桌布，从靠枕到墙纸；厨房，餐厅，卧室，卫生间，书房，Cath Kidson可以充斥你的整个家庭！【官网链接】 Paul’s Boutique:&nbsp;在现在的伦敦街头， 年轻女生几乎人手一只Paul’s Boutique。Paul’s Boutique包包具有年轻气息，设计活泼，容易搭配。【官网链接】 Mulberry：玛百莉(Mulberry)是英国顶级品牌，自70年代成立初起，一直出品英国最创新前卫的高级皮具。Mulberry产品均为原版开发，手工制作，做工极为精致细腻。款式新颖，用料上乘，时尚又耐用，众多名模、ItGirl都是玛百莉(Mulberry)的忠实Fans。价格稍贵。【官网链接】 Grafea包包：Grafea的创始人名叫Hari，是英格兰一位不出名的女音乐家，Grafea的产品线包括剑桥包、双肩包、相机包、旅行包、iPad保护套等。其中女士双肩包叫Hari Collection，以创始人的名字命名。其实这家的男士剑桥包也不错，对比自行车和Zatchels，Grafea的尺寸和分隔是最实用的，相机包也很有感觉。【购买链接】 Aspinal of London：Aspinal of London这个英国高档皮具品牌在英国人的眼里一点也不陌生，虽然是一个只有短短13年历史的年轻皮具品牌，却无处不流露着伦敦的低调古典的气息。【购买链接】 Sophie Hulme包包：很多姑娘知道Sophie Hulme都得多亏马伊琍“周一见”风波—文章出轨被爆之后她的首次亮相便是背着这款名为“Double Plate”大方包。其实Sophie Hulme是英国品牌，属于轻奢包牌。同时也是彭麻麻访英时收到的包包品牌。【官网链接】【彭麻麻同款包包链接】 好吧，再加上一个贝嫂自己的时尚品牌Victoria Beckham吧，包包很漂亮，价格也很“漂亮”。【官网链接】 最后，为大家推荐一个买包包的网站：www.mybag.com【官网链接】，它是英国最大的包包线上商店。他们的包包品牌多样，而且折扣力度很大，直邮中国。 回国伴手礼 - 鞋子品牌推荐 Clarks克拉克: 回国送人的鞋子肯定首推Clarks，Clarks的鞋子简约大方时尚，深受受大众喜爱。圣诞节/夏季打折的时候那个价钱超级给力，有时候男士皮鞋40磅国内大概要买2000元，而且真的非常结实又舒服! 【官网链接】Clarks最近新推出了一个专门的Outlet网站【Outlet网站链接】 Kurt Geiger（KG）：Kurt Geiger其实是英国一间零售公司，成立在1963年，专门贩售各大名牌的鞋类，还有一些时尚的流行配件。KGKurt Geiger系列的时尚凉鞋和锐利的高跟鞋展现出浓浓的伦敦风潮，Carvela系列高雅的细高跟鞋款是每天必备之选，英伦风格已成为KGKurt Geiger品牌的核心。【官网链接】 Dr. Martens: &nbsp;Dr. Martens这个品牌最早在德国成立，在英国Northampton生产，搭配中性风格的服装再适合不过了，穿上之后瞬间酷酷的！【购买链接】 Russell and bromley:&nbsp; 价格在100~200磅之间，有些款式很经典，有些款式模仿奢侈品牌，也不粗糙很有质感。【官网链接】 Church：当然还有更贵的Churchs，好几百磅一双皮鞋，土豪们开剁吧。。。【购买链接】 但我觉得无论哪个价位，男生女生可以带双具有英国复古风的皮鞋回国，超值! 回国伴手礼 - 各种配件品牌推荐 英国首饰配件品牌有很多，下面给大家推荐几个品牌： Swarovski：Swarovski天鹅家水晶饰品绝对也是值得在英国买的礼物之一，英国这里的价格和国内相差还是非常大的。【天鹅家官网链接】【天鹅家专门折扣页面】 The Edinburgh Wollen Mill: 苏格兰羊毛/羊绒围巾也是馈赠家人好友的佳品，推荐EWM家网站【官网链接】 Astley Clarke：Astley Clarke这个英国珠宝品牌最近几年人气超级旺，已然成为了时尚界的新宠儿。【官网链接】 Monica Vinader：Monica Vinader是一个起源于英国的珠宝品牌，以其独到的品位在时尚和高端珠宝两大领域之间打开了一扇大门，其独具一格的品牌基因为其赢得了广泛的青睐，其中也不乏凯特·温丝莱特(Kate Winslet) 、卡拉·迪瓦伊(Cara Delevingne) 、凯莉·米洛(Kylie Minogue) 、艾尔·麦克珀森 (ElleMacPherson) 等社会名媛。【官网链接】 Lily Charmed：Lily charmed是来自英国的创意珠宝首饰在线销售网站，在官网可以选择金银、珍珠、宝石等材质的吊坠和链子搭配专属项链手链。经常有九折，款式超美。Lily charmed官网主推的是私人订制的礼物服务，可以自己挑选搭配。【官网链接】 Pandora潘多拉：潘朵拉珠宝 (Pandora) 因打造妩媚亘永的优质珠宝风靡全球，是全球销售量第三大的珠宝品牌。【购买链接】 如果有国内的亲朋让带英国的高档内衣或者丝袜回国，推荐由西太后儿子在伦敦创建的奢侈内衣品牌Agent Provocateur。【Agent Provocateur官网链接】 回国伴手礼 - 各种小礼物推荐 小纪念品：各种和伦敦地铁、红色巴士、红色电话亭、米字旗等相关的东西 【购买链接】 体育纪念品: 如果国内有亲戚朋友喜欢足球，送给他们一些英国的体育纪念品一定非常适合。推荐去SportsDirect这个网站，阿森纳，曼联，切尔西，利物浦等各个著名球队的球衣都有。【Sports Direct网站链接】 纪念币和纪念邮票： Royal Mint（英国皇家铸币局）和Royal Mail（英国皇家邮政）每年都会有纪念币和纪念邮票及相关纪念品出售，中国人非常喜欢，而且也富有纪念价值，比如2016年Royal Mint推出为了纪念彼得兔的作者Beatrix Potter诞辰150周年，英国皇家铸币局Royal Mint 推出一款50p的纪念币！简直太可爱了！ 高尔夫用品：英国是高尔夫的发源地，从英国带些高尔夫用品回国送人也是不错的选择。推荐这个网站：Golfsport 电子烟：如果家里有抽烟的，可以送个英式烟斗【英式烟斗购买页面】. 或者把电子烟作为礼物也是不错的选择。推荐这个网站：E Cigarettedirect 好了，介绍了这么多，希望给大家一些购买回国礼物的灵感，希望大家都能找到自己心仪的礼物带回国。如果有什么没有涉及到的，给我留言喔。"},{"title":"瓷器中的奢侈品-英国骨瓷大盘点","slug":"bone-china","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/bone-china/","excerpt":"","keywords":"英国骨瓷","text":"中国是世界上几个历史悠久的文明古国之一，对人类社会的进步与发展做出了许多重大贡献。同时中国还是瓷器的故乡，在英语中中国的英文就是”China”，同时”china”还有另外一个意思，也就是”瓷器”。其实在东汉时期，中国人就在昌南（现在的景德镇）烧制陶瓷。到了唐朝时，古人们又把南方青瓷和北方白瓷的工艺相结合，创制出一种新的青白瓷。青白瓷釉色介于青白二色之间，青中泛白、白中透青，晶莹滋润，有假玉器的美称，因而远近闻名，并大量出口欧洲。 十八世纪以前，欧洲人还不会制造瓷器，因此来自中国尤其是昌南镇的精美瓷器非常畅销。习惯成自然，欧洲人逐渐就以“昌南”作为瓷器（china）和生产瓷器的“中国”（China）的代称。可是非常遗憾的是，瓷器虽然是中国最古老的工艺，但现在却在国际高端市场上不见踪迹。而与此形成鲜明对比的是，受中国瓷器影响很深的欧洲瓷器却成为了顶级产品的主流，其中还有不少是和LV、CHANEL齐名的奢侈品牌。欧洲瓷器除了吸取了中国瓷器的优点，在此基础上还进行了改良，尤其是发明了“骨瓷”工艺。因为原料里加入了动物骨粉，这种瓷不但看上去晶莹、透明，同时恒温效果比一般瓷器更好，质地还异常坚硬。从某种角度上来说，这些欧洲出产的“奢瓷”早就脱离了日用品的范畴，他们最高端的产品往往是皇室专用的。而他们偶尔出产的限量版很多都只是陈列在博物馆中。在收藏家眼中，它们的升值潜力不亚于古董和名画;在发烧友眼中，它们的价值决不低于豪宅名车。 曾经有人说：“当遇见骨瓷的那一刻，她骨子里蕴藏的贵族气质便在不经意间表露无遗。”，英国是骨瓷的诞生地，当今世界十大骨瓷名厂也都在英国。英国骨瓷Bone China英国人约西亚· 斯波德Josiah Spode在1800年间发明。他将牛、羊等动物骨粉、粘土、长石和石英为原料，经过1250℃高温素烧和1150℃低温釉烧两次烧制，接着在白釉上贴色或描绘图案并以820℃烧制，最后出窑。英国标准骨瓷的骨粉含量超38%，透光性强，轻薄美观。品质上乘的含量更可达51%，含量越高，质地越坚硬，不易碎裂之之余，烧制的难度也大大提高，成品的坚硬度是日用瓷器的两倍，不容易磨损或破裂。有人做过这样的实验，把四只骨瓷杯子垫在一辆汽车轮下，它们竟能支撑起整个汽车的重量。讲究的骨瓷器必须经过素烧、釉烧、烤花、烤金等四道工序。骨瓷釉是低温釉彩，颜料色彩非常丰富，所以骨瓷的色彩艳丽程度远非其他瓷种能比。如果你把一只骨瓷碗平放，用拇指和中指轻轻一弹，就会听到如乐器般的“叮”的一声脆响，扣人心弦。 优质的骨瓷餐均出自资深艺术家的设计，是陶瓷工艺与艺术结合的完美代表，值得如传家宝一般代代留传。。。 下面给大家介绍一下英国最好的骨瓷品牌： 英国骨瓷品牌之Spode斯波德 Spode斯波德陶器公司成立于1770 年，它位于英国斯塔福德郡(Staffordshire)特伦特河畔斯托克 (Stoke-on-Trent)。这是英国瓷器生产最重要的地区之一，相当于中国的景德镇。创办人 Josiah Spode I 为瓷器业带来两项重大革新；其一便是研究出坚固轻巧的骨瓷（Bone China）配方，其二则是模彷青花瓷技法的完善与改良。 当时随着进口中国瓷器的利润减少，但对于青花瓷的需求未减的情况下，许多瓷器业者纷纷投入瓷器的研究与改良。Spode 先生于是研究如何应用铜版印刷技术，他的设计师托马斯·明顿在1790年，经过几年的研究和试制，成功地将钴蓝和白瓷合在一起，蓝色和白色的瓷器是斯波德公司瓷器最有特色的产品。并于 1790 年成功推出模彷青花瓷用色的 The Willow 系列、即经典的 Blue Italian（意大利蓝）系列的前身。 同时，Spode 家族也不断改良瓷土配方，为瓷器业开发出具有时代性的新产品 － 骨瓷。1797年，斯波德二世接手公司后，继续他父亲的早期研究，反复试验在陶土里加入动物骨粉对瓷器的影响和效果。他们不断尝试寻找合理的骨粉比例，以便取得瓷器烧制的最佳质量。历经十几年的研究探索，发现了骨瓷烧制要在高龄土中加入动物骨粉的含量在33%至50%才能达到最好效果，同时加入长石和石英粉末按比例的混合，在这样烧制的骨瓷瓷器洁白又透光，坚固耐用却拥有纤薄轻巧的外观。Spode骨瓷每平方英尺的承受力可达17000磅，其50%的骨粉比例成为日后英国精品骨瓷的行业标准。由于骨瓷瓷器的种种优点，使得它很快被陶器行业所接受，在国际市场争得了很高的声誉。这套配方也让 Spode 之名随着英国瓷器享誉全世界。同时Spode瓷器也成为欧洲各国皇家的首选奢华餐具和茶具。随着时间流逝，这家古老的公司也历经几次转手和变化，但无论谁家接手经营，斯波德骨瓷的名称一直没有变化，沿用至今。 英国骨瓷品牌之Shelley雪莱 Shelley雪莱一直是世界骨瓷收藏家们视若珍宝的英国顶级古董及经典骨瓷，在世界很多地方都有收藏协会。同时雪莱骨瓷同时还和英国著名骨瓷皇家阿尔伯特和道尔顿骨瓷渊源甚深，可以说是他们的鼻祖。不过雪莱骨瓷在国内似乎并没有太大的知名度，这可能是因为Shelley这个品牌即使在英国也已经成为历史了。 由于这个品牌始终追求最高品质，至今为止，它的骨瓷中骨粉含量一直是最高的，达到52%（骨粉含量越高，对烧制工艺要求越高，同时成本也越高）。但也就是因为这样的对品质近乎苛刻的坚持，Shelley未能顺从世界骨瓷行业降低成本，大规模工业化生产的大趋势，在1966年破产，被Pearson &amp; Son Ltd.投资公司收购，并由其控股的Allied English Potteries公司接手Shelley所有器材，模具和厂房。非常遗憾的是，由于和Shelley历来有竞争的关系，Allied English Potteries公司最后决定把所有之前Shelley的模具全部销毁。所以现在大家看到的Shelly骨瓷都是不可复制的珍品，具有很好的收藏价值。 英国骨瓷品牌之Royal Worcester皇家伍斯特 由John Wall和William Davis在1751年创立的皇家伍斯特(Royal Worcester) 是英国历史最为悠久的名瓷之一。可以说皇家伍斯特两百余年的历史，也是英国瓷器历史的缩影。皇家伍斯特对于瓷器的制作技术及出厂品质都追求完美，由于每件作品都是出自艺术家亲自手绘，在早期的皇家伍斯特作品中是找不到一件一模一样的作品。而早期瓷器的精致与美丽，瓷器上的艺术气息，是现代品无法媲美的。同时，由于这两位创始人是医生和药剂师，具有丰富的化学知识，对瓷质化学成份和性能很了解，使得伍斯特的瓷器得以成为骨瓷器界的精品之选，并在1788年获得英皇乔治三世的喜爱，而正式获得了英国皇室御用瓷器，并获得冠上“Royal”皇家字眼的殊荣。 皇家伍斯特的骨瓷部分瓷器采用纯白并用高品质的纯22K黄金，白金镶边，与瓷器的纯白部分互相辉映，显得格外高大上。它的杯盘底注记的符号，除象徵皇室御用的英国皇冠外，还有四个W，分别代表公司所在地Worcester、创办人John Wall的姓、古窑最早成立的地点Warmstry House，以及创办初期的公司名称Wigornia，中央的数字51则是代表Royal Worcester成立的年份1751年。 1957年，美国艾森豪将军任职美国总统期间，英国女皇伊莉莎白二世在访问美国时，送给送给当时的美国总统艾森豪一个极为精致的陶瓷艺术品，就是出自皇家伍斯。除了女皇之外，皇家伍斯特不乏全球知名的客户，如Tiffany &amp; Co.也是其中之一。自1997起，皇家伍斯特开始为Tiffany &amp; Co.制作一系列Tiffany &amp; Co. China。 英国骨瓷品牌之Aynsley安兹丽 由瓷器制作大师John Aynsley于1775年创立的Aynsley为英国皇室御用的瓷器品牌。从1861年开始，该公司开始生产骨瓷。如今，Aynsley是全世界最重要的瓷器品牌之一，同时也是世界各地的收藏家的心头爱。Aynsley产品坚持纯手工或半手工绘制，骨瓷制作采用的牛羊骨粉比例高达47.5%，全部产自阿姆斯特丹，用这种骨粉制作出来的瓷器，色泽通透，耐温，不易碎，且表面特别细腻。 英国骨瓷品牌之Royal Albert皇家阿尔伯特著名的Royal Albert（皇家阿尔伯特）创立于1896年，是著名英国骨瓷品牌Royal Doulton（皇家道尔顿）旗下品牌。Royal Albert走的是英国乡村设计风格，其中玫瑰为其主要花色。1962年皇家阿尔伯特推出的标志性产品Old Country Roses（乡村玫瑰系列）获得巨大成功，已故的戴安娜王妃生前最爱这套餐具。清纯娇艳的玫瑰图案，就像戴妃一样，高贵而又美丽。 Old country roses网购直达链接 Wedgewood Wedgewood由号称英国陶瓷之父的Josiah Wedgwood在1759年创办，经过了两个世纪后，世界上最具有英国传统的陶瓷艺术的象征，并且如同民族遗产一样受到来自许多方面的敬重。Wedgewood被英国皇室选用，皇后甚至特准他以“皇后御用陶器”（Queen’s Ware）为名。Wedgwood以高贵品质、质地细腻、高度的艺术性、洗练的创作风格风行全世界，也将陶瓷的制作提升为艺术的创作。旗下的名品有质地细致的“Fine Bone China”系列，由王妃命名的“QueenWare”系列，还有最著名的“JasperWare”系列等等，每一件都是陶瓷的精品。 Wedgewood购买链接"},{"title":"Holland and Barrett荷柏瑞热卖单品之月见草油（Natural Evening Primrose Oil）","slug":"hb-evening-primrose-oil","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hb-evening-primrose-oil/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品 月见草油","text":"月见草介绍在古老的印第安传说中，数千年前的古印地安人常用一种由夜色提供给世间的灵药来解除人类的病痛，这种灵药出自于一种只会在夜间开放的美丽黄花的种子。由于这种植物一见到太阳就会凋谢，因此被命名为月见草(Evening Primrose)，也叫晚樱花。 历经千年岁月，披着神秘面纱的月见草油的成份以及对人类病痛的作用终于被科学所证实，月见草油中最主要的有效成分是一种叫作Gamma Linolenic Acid(伽玛亚麻油酸，简称GLA)的ω-6系列多不饱和脂肪酸(深海鱼油中所含的EPA、DHA是属ω-3系列多不饱和脂肪酸，两者生理效应极为类似)。 GLA为什么能对人体有所助益呢？首先，我们必须先了解脂肪是由脂肪酸结合而成的，这就如同蛋白质是由氨基酸所组成的道理是一样的。不同种类的脂肪酸比例组合成各种不同的油脂，而人体亦能将各种不同的脂肪酸予以转换，以符合人体生理的需求。然而，对于少数的特定脂肪酸如GLA或EPA……，人体却无法自行合成，必须由食物摄取来获得，我们称这类脂肪酸为必需脂肪酸。缺乏必需脂肪酸如亚麻油酸或次亚麻油酸，最明显的症状便是皮肤极为干燥甚至发炎，而引发痛痒的现象。必须脂肪酸缺乏症最容易发生在婴儿身上，从而会引发发育不全。 月见草的作用 缓解女性经前综合症（PMS）：十五岁至五十岁的妇女中,据统计有高达百分之四十人有不同程度的经前症状,主要表现在经前的1- 2周，腹胀、腹痛、焦虑、情绪起伏、乳房胀痛或非常松软、失眠、脸上出现皮疹或痤疮、性冷淡。严重经前综合症妇女当服用月见草油一颗,每天两次,症状就能有效改善.另一功效是使平常怕冷的女性,增加对寒冷的抵抗力,不会四肢冰冷。 月见草油对更年期综合症之功效：更年期是生理上卵巢功能衰退导致雌激素分泌减少，主要表现为失眠、紧张、暴躁、情绪低落、脸部发热潮红多汗等，更年期妇女补充天然月见草油可平衡内分泌失调，缓解更年期症状。 月见草油与湿疹,气喘和过敏的关系:&nbsp;若幼儿患有湿疹,气喘和过敏之症状时,可用月见草油涂抹于皮肤较嫩之处,例如腹部和大腿内侧.因吸收较好,可改善许多症状.而成人可用口服月见草油的方式,改善特异性体质患者的过敏反应。 月见草油与过动儿的关系:&nbsp;月见草油可直接提供γ亚麻油酸及丰富的必需脂肪酸,而使过动儿症状获得极大改善.每天早晚口服一颗月见草.食用月见草油对过动儿绝对有助益。 协助糖尿病患者控制一些并发症，尤其是神经病变，视网膜病变，心血管病变等 月见草油能够帮助保持健康的皮肤, 头发, 眼睛与指甲 月见草油与类风湿性关节炎(RA)之关系:&nbsp;月见草油所含丰富的GLA是PGE1的前驱物,类风湿性关节炎患者服用之后,在体内可直接合成为PGE1,可抑制Lysosomal酶的释放，并刺激免疫系统的T淋巴细胞,促使自体免疫功能正常,只要患者本身的免疫功能回复正常,发炎因子受到抑制,类风湿性关节炎的病因就消除了。 月见草油的主要热卖点月见草油对痘痘的作用大多数女生都会有长痘痘的烦恼。就算过了青春期，还是有不少女生经常会长痘。而且一般是好一阵坏一阵，还喜欢长在相同的位置。总好不彻底。女生长痘最主要的原因是体内内分泌失调。内分泌失调的成因很复杂，往往是由于压力，或者是长期面对电脑、或者是焦虑、节食导致营养不良等多种原因。这些多种原因导致了我们的皮肤缺乏必要的营养，于是出现长痘、粉刺、过敏、有湿疹等现象。 著名的芳疗大师金韵蓉老师说：“当你感觉皮肤特别干燥，无论采取了什么保湿措施都没用时，那么不要怪你所使用的产品没效果，可能，你的心里更缺水”。这就是情绪对于皮肤的影响了，而且充分说明此时的皮肤还缺少必要的营养。月见草胶囊中的γ-亚麻油酸和亚麻油酸是特别好的物质，它们可以调节我们体内的内分泌，令我们的皮肤变得光滑、给予肌肤必要的脂肪酸，提亮我们的肤色，而之前又说月见草胶囊是特别好的情绪调节物，所以大家想一下，皮肤所需要的养份充足了，人的心情又好了，皮肤哪有可能不变漂亮？ 月见草油的减肥功效许多女性都有节食的习惯，也都会有共同的现象。无论你之前节食节得有多成功，减了几斤，卓有成效，但往往一快来例假，你就变得对于饮食的节制一点掌控能力都没有。平时克制不吃的甜食、肉食，突然象变了个人似的，快来例假前，变得什么都想吃了，于是之前的减肥成功毁于一旦，而例假结束后，又开始自责、疯狂的节 食，快来例假时，又变完蛋，如此恶性循环。导致体重居高不下，始终无法减肥成功，而且还令身体机能及皮肤变得很差。这也是经前综合症的反应之一，是由于我们体内的雌激素及荷尔蒙在例假快来时变得不正常导致的。 而月见草胶囊可以解决这个问题，令我们的体重不再忽高忽低，大起大落。动荡的体重对于人的身体及情绪也会造成很坏的影响的。月见草是人体合成各种激素、前列腺素、荷尔蒙…等内分泌物质的重要来源，补充月见草也间接维护了内分泌物质的平衡，你的内分泌正常了，你想胖也难。 注意事项 未成年人群不适合服用月见草油 患有子宫肌瘤的女性遵从医生嘱咐使用 女性经期之间不适宜服用 经期量多的女性减少服用 Holland &amp; Barrett荷柏瑞家的月见草油胶囊HB荷柏瑞家的月见草油胶囊是由从月见草种子里提炼出来的油脂制成。据统计，90%有经前不适症的女生在服用月见草后得到了很大的改善。同时也是更年期女性不可多得的天然保健品。 荷柏瑞家月见草油胶囊直达链接"},{"title":"Holland and Barrett荷柏瑞热卖单品之巴西莓胶囊详解","slug":"hb-acai-berry-capsules","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hb-acai-berry-capsules/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"巴西莓胶囊是HB中最畅销的减肥保健品之一。有瘦身排毒的效果。下面给大家整理了一下巴西莓的详细介绍，供大家参考。 巴西莓（Acai Berry）全面营养抗衰老，可以说是大自然赐给人类的完美健康食物。古代的玛雅人将巴西莓奉为神果。这个来自南美洲亚马逊雨林的紫色小莓果营养价值非常高，不仅完全不含胆固醇，几乎对人体不利的不饱和脂肪，它还集合了红葡萄酒和橄榄油中所含的营养精华，拥有更大的健康作用。巴西莓是当地人饮食的重要组成部分，在巴西的阿玛斯镇，这种小果子更是被视为“镇宝”级的食物，这里的人从小喝巴西莓果汁长大，这个镇上看不到一个胖人。这个出产巴西莓的小镇更是名模盛产地，世界超模丹妮尔、桑德拉，世界小姐玛利亚·胡利娅都是从小就喝巴西莓，身材从未变过。 据研究，巴西莓富含花青素（是红葡萄酒中同比含量的30倍）、多酚类及类黄酮， 可保护身体因自由基造成的发炎反应，以及提升免疫系统。当身体抗氧化能力高时，许多疾病的发生程度与次数都会降低，如：痴呆失智、心脏血管疾病、癌症与消 化系统的问题。让您活力充沛，自信满满。许多知名营养医学期刊如J Agric Food Chem。已刊出确认巴西莓所含丰富抗氧化酵素——花青素Anthocyanins对于清除自由基的功效。 巴西莓拥有一般水果所没有的多种必须脂肪酸、多种胺基酸与植物固醇；简单说来，就像鸡蛋一样的完全蛋白质的胺基酸种类，以及世界公认最健康的油品——橄榄油的油脂比例。而植物固醇就像人体荷尔蒙，可以帮助我们应付因荷尔蒙不 足时而有的种种问题，如：改善年长男性前列腺肥大经常半夜起来上厕所的处境，以及降低胆固醇、避免中风与动脉硬化。 提到减肥这个现代人十分关注的话题，巴西莓能带给我们更多的惊喜。首先，我们必须指出一些错误的信息。巴西莓不是一个可以让你一周内减掉大量脂肪的配方。 你必须记住，巴西莓不是一个神奇的减肥品，但它确实是一个超级的减肥辅助品。定期锻炼和均衡饮食，利用巴西莓的高抗氧化剂与健康的氨基酸组合，巴西莓能增 强您的新陈代谢，帮助您的身体功能更有效地运行。 巴西莓果作为减肥品的主要好处是增强您的新陈代谢：它包含大数量的Omega脂肪酸。人体不会自然产生omega脂肪酸，所以这些omega脂肪酸是非常重要的。你必须从外部取得。巴西莓果是含最多不饱和脂肪酸的食品。异种油脂肪，Omega脂肪酸能增强人体的新陈代谢。 在减肥方面它能有效的帮助您： (1) 控制食欲：巴西莓的高纤维含量使你不会感到饥饿。巴西莓提供了身体需要的营养，这将是一个您减肥计划中的一个关键。你不再会午夜十二时渴望吃零食了，或者开始吃得少了。你平时也会吃得更少了，但你不会感觉饥饿，并且您的新陈代谢也会很充足。 (2) 促进消解：巴西莓也有助于您的消化系统。高纤维含量的巴西莓帮助您消化，还净化消化系统脂肪残留物。所以，不会让您的身体储存过多有害的脂肪。 (3)&nbsp;补充能量：巴西莓除了营养价值还提供很大的能量。许多拳击，长跑运动员和其他运动员在赛前正餐加入巴西莓。如果连运动员都在使用巴西莓作为能量补充，你当然也应该将它加入到您的减肥计划中。 (4)&nbsp;增强肌肉：肌肉越多，您需要燃烧的能量越多，脂肪消耗越大，减肥越多。 最后，请您坚持按要求进行服用，并配以合理的运动量，一般在3个月（1个周期）后便可有明显成效！切忌周期内间断服用。 巴西莓胶囊Holland &amp; Barrett家的巴西莓胶囊介绍如下： 【包装规格】 500mg*120粒 【服用说明】 每次1~ 2粒，每日3次，请勿超量服用！！ 【特别提示】本品中含有坚果，大豆及亚硫酸盐成分，过敏者请勿服用！！18岁以下人群忌服！！孕妇和哺乳期妇女，正在接受药物治疗的人群请在服用本品前向医生咨询。如有不良反应，请立即停止服用！！ 好了，说了这么多，下面是HB的官网链接，需要的戳这里。 下面选了一些用户的评价供大家参考： ＂其实媒体上更多地把它当作抗老化的健康食品来宣传。我决定试一下 ，因为就算不减肥，里面富含的各种健康成分也是对我有益无害的。我开始的时候经常忘记按时吃，有时过了中午才吃弄得晚上睡不着觉。开始的2个月的确没有明显的效果。 后来从维也纳回来我又长了3磅， 我开始老老实实地按时服药了。 3个月以后我开始看见效果了， 尽管体重反复， 总的趋势是在减， 而且最重要的是腹部腰部脂肪最多的部位变小了。到目前为止，我服用4个月以后只减了6磅， 但是腰围减了5公分以上，现在居然可以穿10年前的裤子泳装，别提有多开心了。总的说来就是巴西黑莓能提高我的新陈代谢， 达到减肥的效果＂ “这巴西莓果然是Power Berry啊，LZ平时睡得晚，白天都会觉得困。昨晚1点半睡的，今天吃了之后，一早上都不觉得困，不会有有些人说的过度兴奋什么的，只是觉得比较有精神。。。所以减肥控制食量之余，MM们可以考虑，还可以保持良好的精神状态，不是药物还健康。。。＂ ＂早上八点吃了个muffin,喝了一杯水，吃了一粒ACAI，然后走路45分钟去上学，一上午没有吃其他东西，只喝了点奶，到家一点钟，居然没有觉得饿的不舒服，就是感觉有点饿而已，要知道LZ是食量比较大的那种女生，平时是早上吃两个muffin都饿的有点头晕眼花了，今天特意走路试药，那么远的路走去走回，竟然只觉得有一点饿！估计食量小的MM都不会有饿的感觉了。。。＂"},{"title":"Holland and Barrett荷柏瑞热卖单品之Grapeseed Extract（葡萄籽精华）","slug":"hb-grapeseed-extract","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hb-grapeseed-extract/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品 葡萄籽精华","text":"科普一下葡萄籽葡萄好吃，甜美多汁，吃葡萄的时候你会吐籽吗？相信很多喜欢吃葡萄的人都是把籽吐了，但是你千万不要小看了这小小的葡萄籽，其实葡萄籽功效很多，不比葡萄差。它可被美国《时代》杂志评选为世界最流行的10大营养品之一呢。葡萄籽含有丰富的多种氨基酸、维生素及矿物质等具有保健、美容之功效。其含有的花青素的抗氧化效果，是维生素E的50倍，维生素C的20倍。葡萄籽是“天然的护肤品”，能够阻止紫外线侵害皮肤，有助于减少黑色素沉积，对改善黑眼圈，色斑有着显著功效，它还能预防皮肤炎症，保持皮肤的柔润光滑，从根本上改善皮肤弹性与光泽，使皮肤看起来更加年轻紧实。除了美容的功效，葡萄籽还可治疗过敏，它被称为“过敏的天然克星”！其含有的花青素（OPC）从根本入手，缓解诸如打喷嚏，皮肤瘙痒，眼部痛痒，气喘咳嗽等由花粉，药物及海鲜产品引起的过敏症状，减少过敏发生频率。在欧洲，葡萄籽被誉为“口服的皮肤化妆品”， 用葡萄籽提取物制成的面膜、护肤油、口服胶囊等受到了众多女性的追捧。 日本的科学家们通过各种年龄段的人群服用后得出结论：一般仅需十天左右的时间，可使年龄在25-35左右的男女性面部痘痘痊愈，斑点变淡，肌肤再现光滑细腻；40岁左右的女士服用后，黑眼圈和斑点在两周内明显变淡，肌肤得到改善；50岁左右的女士服用后，面部已 有的老年斑、皱纹逐渐消散、黑色素大片减同时提高人体内的免疫力。 Holland &amp; Barrett荷柏瑞家的葡萄籽精华 HB家的葡萄籽精华绝对是他家的热销产品之一。总结一下，葡萄籽精华的功效主要具有以下几点： 使肌肤细致、光滑富有弹性、变成润泽肌肤； 改善皱纹、拉紧松弛的皮肤； 抗过敏, 改善过敏肤质； 去除斑点 、减少黑色素; 防辐射，对长期使用电脑和手机的人非常有效； 防止皮肤受到紫外线的伤害； 治疗女性经期综合症（皮肤粗糙、牙龈出血、长暗疮等）； 降低血脂: 葡萄籽提取物富含100多种有效物质，其中不饱和脂肪酸占68-76%居油料作物之首，由不饱和到饱和状态要消耗20%的胆固醇，能够有效的降低血脂。 保护大脑: 葡萄籽它是一种特别有效的抗氧化物质，而且它能够高度集中在大脑和神经组织中，这一特性使它成为大脑最为理想的抗氧化物质。 保护眼睛免受辐射损伤，防治红血丝；增强夜视力、减少视网膜症等。阻止自由基对晶状体蛋白的氧化，预防白内障、视网膜炎。 好了，说了这么多，这里是 HB家葡萄籽的购买链接"},{"title":"Holland and Barrett荷柏瑞热卖单品之大蒜精","slug":"holland-and-barrett-garlic-capsules","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-and-barrett-garlic-capsules/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品 大蒜精","text":"很多人都知道大蒜是好东西，可以杀菌，保护肝脏，预防三高等。但自古以来，人们只用大蒜来做菜。殊不知大蒜里面最珍贵的大蒜素因为受热而失去作用。也有人生吃大蒜，但生吃的话不仅吸收效果不好而且还刺激肠胃，产生口臭。因此这里达人君给大家推荐Holland &amp; Barrett荷柏瑞家的明星产品之一：HB大蒜精Odourless Garlic capsules。 HB大蒜精的作用 抗菌：大蒜在天然植物中的抗菌性最强。对化脓性链球菌、金黄色葡萄球菌、脑膜炎双球菌、肺炎球菌等均有杀灭或抑制作 用，且不产生耐药性。更为难得的是，大蒜在杀菌时不像抗生素那样好坏不分，在杀灭细菌的同时也同时杀死了有益菌，而是只杀死体内有害的细菌。 防治心血管疾病：长期服用大蒜精的人动脉会更有弹性，同时还能降低血压，减少中风风险，降低心梗几率。 护肝：由于大蒜的抗菌性，同时也能抵抗肝脏病毒，从而提高肝脏的解毒能力，保护肝脏。 防治糖尿病：大蒜还会影响肝糖原的合成，能够减轻糖尿病患者症状。 抗衰老：大蒜还有抗氧化作用，在某些方面甚至优于人参，从而延缓人体衰老。 防癌：大蒜能够抑制化学性致癌物苯并芘和芳基羟化酶，从而阻断正常细胞的癌变过程。 HB大蒜精 好了，现在给出HB大蒜精Odourless Garlic capsules的购买直达页面： 【Holland &amp; Barrett大蒜精购买链接】"},{"title":"英式下午茶的百年经典品牌Whittard of Chelsea的世纪茶典","slug":"whittard-of-chelsea","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/whittard-of-chelsea/","excerpt":"","keywords":"Whittard of Chelsea","text":"英国号称是欧洲大陆人均茶消耗量第一的国家。英式下午茶可以说是英式文化的一部分。在英国人的眼里喝茶成了一件很有品位的事情。在英国的商店里，会销售各种各样的茶，不同的包装，不同的名称，让人眼花缭乱，有的时候真的不知道该买哪种。今天小编就给大家介绍一下英国的百年品牌Whittard of Chelsea. Whittard of Chelsea简介 1886年，出身富商家庭的Walter Whittard先生凭着一腔对茶的热爱在伦敦开了第一间Whittard of Chelsea，专售各种茶叶，不久后咖啡和可可也纳入了经营范围。由于口味独特，原材料考究，很快获得了客户青睐，迅速风靡英伦，一发不可收拾。Whittard专注于在全球范围内寻找最天然无污染的茶叶产区，保证原材料的品质，比如Whittard的大吉岭(Darjeeling)红茶，它的茶叶产于喜马拉雅山，那里海拔高、人烟稀少，自然环境天然无污染，加上日夜温差大，湿度高，造就了高品质大吉岭红茶。同时Whittard也拥有最专业的品茶调茶师团队，最科学的制茶技术，和最健全的营养分析系统。自1930年代起就制作各种风味的调味茶，至2016年已有130年历史。在全球20几个国家拥有200多家专卖店，被英国王室授予英国国民下午茶品牌。目前，Whittard of Chelsea在英国有55间店铺，2010年有代理商在中国的上海和北京等多个城市开设了门店，提供地道英式下午茶，同时也销售Whittard of Chelsea的产品，但那个价格。。。不说也罢，大家还是自己海淘或者找代购吧。 百年茶店的”世纪茶典” - The Century Of Tea CollectionWhittard of Chelsea目前的主要产品分为茶、热巧克力、咖啡、速溶水果茶和茶具这几类，他家即是从茶起家的，茶的品种自然最是丰富，让人眼花缭乱。他家精心挑选出了100种最好的品种设计了一个系列，叫做“The Century Of Tea Collection”。这100种茶叶不仅包括了一些热销经典品种，还包括了一些新创的味道独特的混合品种。而且其中有近2/3的茶是他家独有，别处买不到的。让你尽享茶中乐趣。概括而言，The Century Of Tea Collection包括下面几类：红茶（Classic Black Tea）、绿茶和白茶（Green &amp; White Tea）、果茶以及草本茶（Fruit &amp; Herbal infusions）。这里小编不可能全部介绍，只能从中挑选一些介绍给大家。 红茶Black Tea红茶可以说是在英国最受欢迎的茶，英式红茶(Black Tea)从英文字面上看很奇怪，并不是“红茶”而是“黑茶”，其原料基本都取于印度、斯里兰卡等国，然后英国人根据自己的口味将这些茶搭配一下，形成了自己稳定风格的英国红茶系列。英国茶一般加牛奶和糖。但现在很多人为了健康，基本只加牛奶不加糖了。在Whittard of Chelsea的“世纪茶典”中，红茶这个大家族里面包括了很多我们经常在英国超市里面见到的茶叶。 红茶购买链接 英式早茶（English Breakfast） 英式早茶是一款经典的英国拼配红茶，一般采用印度阿萨姆、斯里兰卡和肯尼亚产的茶叶混合而成，是英国具代表性的茶饮之一。口感细腻爽滑，味道醇厚浓烈又富有层次，香气饱满，还带有淡淡的花香，通常用来搭配英式早餐，以及烤物和味道强烈的食品。英国早餐茶一般和牛奶及砂糖混合做成奶茶饮用，也适合搭配柠檬，是英式早餐的一部分。 英式早茶购买链接 大吉岭红茶（Darjeeling） 大吉岭红茶，产于印度西孟加拉省北部喜马拉雅山麓约海拔1800米以上的大吉岭高原一带。当地年均温15℃左右，白天日照充足，但日夜温差大，谷地里常年弥漫云雾，是孕育此茶独特芳香的一大因素。以5-6月的二号茶品质最优，被誉为“红茶中的香槟”。三、四月的一号茶多为青绿色，二号茶为金黄。其汤色橙黄，气味芬芳高雅，上品尤其带有葡萄香，口感细致柔和。大吉岭红茶最适合清饮，但因为茶叶较大，需要泡5分钟以上使茶叶舒展，才能得其味。吃大餐后最适合饮此茶。 大吉岭红茶购买链接 阿萨姆红茶（Tippy Assam） 阿萨姆红茶，产自印度东北部喜马拉雅山麓的阿萨姆溪谷一带。当地日照强烈，需另种树为茶树适度遮蔽；由于雨量丰富，因此促进热带性的阿萨姆大叶种茶树蓬勃发育。以6-7月采摘的品质最优，但10-11月产的秋茶较香。阿萨姆茶以浓稠、浓烈、麦芽香、清透鲜亮而出名，因此泡出来的茶口感也很醇厚。在历史上，阿萨姆是继中国之后的第二个商业茶叶生产地区。 阿萨姆红茶直达链接 锡兰红茶（Ceylon Orange Pekoe） 锡兰红茶来自斯里兰卡，它是斯里兰卡红茶的统称，再细分下去还有很多不同名称的品种。其中的乌沃茶汤色橙红明亮，上品的汤面环有金黄色的光圈，犹如加冕一般；汀布拉茶的汤色鲜红，滋味爽口柔和，带花香，涩味较少。努沃勒埃利耶茶无论色、香、味都较前二者淡，汤色橙黄，香味清芬，口感稍近绿茶。Whittard的锡兰红茶采用了“橙黄白毫”（Orange Pekoe）即采用了茶树顶端部位的茶叶，保证了茶的品质和口感。锡兰红茶以卓越的品质、纯正的口感在中国得到越来越多人们的了解和认可。锡兰红茶可以说是世界红茶市场的佼佼者。 锡兰红茶购买链接 伯爵茶（Earl Grey） 伯爵茶是当今世界最流行的红茶调味茶，也是“英式下午茶”的最经典饮品之一。伯爵红茶由红茶茶叶和嫩芽制成，搭配佛手柑橘等，让传统茶散发出优雅和顺的风味，风行于欧洲的上流社会。不过现今各品牌的调制成分不尽相同，有的还加入印度茶或锡兰茶为底调制成，故茶色及口味不一。 伯爵茶购买链接 英式玫瑰茶（English Rose） Whittard的英式玫瑰红茶以红茶为基底加入了玫瑰花。专业茶叶调味师为了达到这两种风味的完美统一，特意选用了口感轻柔的红茶，不会遮盖玫瑰的花香。 英式玫瑰红茶购买链接 君威混合茶（Regal Blend Tea） 君威混合茶是Whittard的独家调味茶。它选取了味道浓郁的红茶搭配奶油味的香草和红、百、蓝三种不同颜色的矢车菊花瓣，泡出来以后的茶叶味道不仅馨香，口感的层次也很丰富。 Regal Blend Tea购买链接 香料帝国混合茶（Spice Imperial） 香料帝国混合茶也是Whittard的独家调味茶，里面有香草、丁香和陈皮，味道让人愉悦。 香料帝国混合茶购买链接 以上就是关于最受欢迎的红茶的介绍，下面选择几种Whittard家的绿茶和白茶给大家介绍一下。 芒果和佛手橘茶（Mango &amp; Bergamot） 芒果和佛手橘茶里面除了有芒果和佛手橘还有日本煎茶、新西兰番茄以及各色花瓣，充满了异域特色。 芒果和佛手橘茶购买链接 珠茶（Gunpower Green） 珠茶来自中国，起源于浙江省绍兴平水镇，平水珠茶是浙江独有的传统名茶，素以形似珍珠、色泽绿润、香高味醇的特有风韵而著称于世。几百年来，外销不衰，成为我国主要出口绿茶产品，其中尤以“天坛”、“骆驼”牌特级珠茶为佼佼者。1984年9月，在西班牙马德里举行的第23届世界优质食品评选会上，特级珠茶荣获金质奖。 珠茶购买链接 白牡丹茶（White Peony） Whittard的白牡丹茶产于中国福建省，是中国福建历史名茶，属于白茶类；白牡丹外形毫心肥壮，叶张肥嫩，叶色灰绿，夹以银白毫心，呈“抱心形”，叶背遍布洁白茸毛；冲泡后毫香鲜嫩持久；滋味清醇微甜；汤色杏黄明亮或橙黄清澈；叶底嫩匀完整，叶脉微红，布于绿叶之中，有“红装素裹”之誉. 购买链接 切尔西花园Chelsea Garden 切尔西花园是一款以白茶为基底的调味茶。这种香气氤氲的白茶产于中国，选用最嫩的茶叶芽和叶子并在澄净的山间自然风干。白茶加上玫瑰花蕾创造出一种微妙、独特的芳香，没有英式红茶的味道那么强烈，有如夏日的英伦花园，是真正的艺术品。 购买链接 茉莉花茶（Jasmine） 茉莉花茶, 花茶中之名品。因其诱人清新的茉莉花味而大受欢迎，Whittard自然也销售茉莉花茶。 购买链接 &nbsp; 马拉喀什薄荷茶（Marrakech Mint） 马拉喀什位于摩洛哥西南部，坐落在贯穿摩洛哥的阿特拉斯山脚下，有“南方的珍珠”之称。马拉喀什薄荷茶可清新口气、清热解暑、醒脑、缓解疲劳，无论是热饮冷饮口味都非常好。 马拉喀什薄荷茶购买链接 最后给大家介绍一下Whittard家的果茶以及花茶。 浆果茶（Very Berry Crush） 这款果茶里面主要包括了草莓，蓝莓和黑加仑。果味十足啊！ 浆果茶购买链接 柠檬生姜茶（Lemon &amp; Ginger） 用生姜搭配柠檬做出来的茶有着非常高的食用价值，常喝柠檬生姜茶不但可以补气，而且有很好的美容功效，柠檬生姜茶能够起到预防癌症和高血压的作用。 柠檬生姜茶购买链接 梦幻时光水果速溶茶(Dreamtime Instant Tea) 梦幻时光水果速溶茶是Whittard水果速溶系列的王牌产品。在一天压力山大的工作学习后，梦幻时光可以给人最甜美的抚慰。浓厚的水果味是杏子和蜂蜜的完美调和，辅以薰衣草、洋甘菊帮助放松紧张情绪。当然除了安眠外，这也是一种口味绝佳的休闲饮料，冷饮热饮都很合适。 Dreamtime梦幻时光水果速溶茶购买链接 甘菊茶（Golden Camomile） Whittard家的甘菊茶很像国内经常喝的去火消暑的菊花茶。 甘菊茶购买链接 下午茶的礼仪下面顺便和大家唠唠英国下午茶的礼仪。“英式下午茶”这一叫法是在19世纪40年代名叫安娜的公爵夫人发明的。当时那些闲的无聊的贵族妇女们，每日午餐后不知道如何打发下午时光，安娜突发奇想发明了喝下午茶这个节目。很快便受到上流社会的接受，从此他们每天下午便拥有了一个高雅正式的名义聚在一起八卦了。安娜发明的下午茶，不仅成为英国人的一种生活习惯，并且慢慢地渗透到英式文化中。 在喝下午茶的时候，需要注意： 下午茶的最正统时间是下午4点，就是一般俗称的High Tea。 在维多利亚时代，男士穿燕尾服，女士穿长裙。现在每年在白金汉宫的正式下午茶会，男性来宾仍穿着燕尾服，戴高礼帽，手持雨伞。女性则穿日间洋装，且戴礼帽。 通常是由女主人亲自为客人服务，以表示对来宾的尊重。 下午茶最常用的是祁门红茶、大吉岭、伯爵茶或锡兰红茶，可净饮，也可加奶。如果是喝奶茶，则是先加牛奶再加茶。 下午茶是一门综合艺术，以家中最好的房间和最好的瓷器茶具款待来宾是必要的礼仪。 正统英式下午茶的点心是用三层点心瓷盘装盛：第一层放三明治，第二层放传统的英式点心Scone，第三层则放蛋糕及水果塔。记住要由下而上品尝茶点，这是遵从味道由淡而重、由咸而甜的法则。其中Scone的吃法是先涂果酱，再涂奶油，吃完一口，再涂下一口。 好了，先说这么多了，大家来了英国不要忘记品尝一下下午茶喔。"},{"title":"史上最全面的Manuka Honey（麦卢卡蜂蜜）介绍","slug":"manuka-honey","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/manuka-honey/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"什么是Manuka麦卢卡新西兰处于南太平洋，远离大陆，身处世界最大海洋的深处，其纯净的自然环境是举世公认的。这里没有酸雨，没有重金属残留污染，没有化肥和农药污染，因此这里的食品质量是有最保证的。在新西兰的山坡、沿海地区、森林边缘，生有一种叫做麦卢卡（Manuka）的红茶树，它的树皮和树叶自古就被新西兰原住民毛利人用作杀菌消毒的天然草药。麦卢卡是其它任何国家所没有的植物，因而其功能也是独一无二的。每逢初夏，它盛开的花朵会引得成群的蜜蜂来蜜源采集花蜜，以酿造独具特色的麦卢卡蜂蜜。从麦卢卡茶花取得的蜂蜜颜色比普通蜂蜜更深，味道有些许苦味。有一段时间都被直接扔掉或者卖给农场喂奶牛（暴殄天物啊……）。后来农场主发现，服用麦卢卡蜂蜜的奶牛明显免疫力更好，很少生病。于是人们开始渐渐察觉到麦卢卡蜂蜜对免疫提升的效果。当代科学研究发现麦卢卡蜂蜜可能是已知的最强大的天然抗菌，抗病毒，消炎，抗氧化食品。它的医疗保健作用远超普通蜂蜜，甚至好过很多传统的化学抗菌药物。 麦卢卡蜂蜜的医用价值新西兰怀卡托大学彼得彼得·默兰博士经过多年研究发现，麦卢卡蜂蜜含有抗菌活性物（只有麦卢卡蜂蜜含有），并无法在其它种类的蜂蜜中找到。默兰教授说：“所有蜂蜜都有不同水平的过氧化氢。过氧化氢是通过一种从蜜蜂加到花蜜上的酶制成的。可麦卢卡树蜂蜜除了含有过氧化氢外，还有其他物质。这种物质与在世界其他地方发现的蜂蜜身上含有的成分完全不同。” 其抗菌成分类似苯酚，抗菌能力非常强大且活性稳定，不像一般蜂蜜的抗菌成分进入人体后易被热量及酶分解。正因为如此，麦卢卡蜂蜜不仅具有一般的保健功效，还能有效改善胃肠疾病如：肠胃炎、消化不良和腹泻、十二指肠溃疡，以及改善皮肤创伤方面的顽疾。其强大的治疗功效在新西兰和澳洲均已得到广泛的临床证实，在美国更是蜂蜜中唯一准入药品市场的添加成分。这种物质的成分很难确定。即使已经过20多年的研究，但默兰教授仍承认他还不知道那到底是一种什么物质。但默兰教授给这种物质起了一个名称，叫麦卢卡树独特因子（Unique Manuka Factor, 简称UMF）。默兰教授对麦卢卡树独特因子（UMF）抗菌功效和标准的杀菌剂进行了比较，测试它的杀菌能力。然而测试的结果令默兰教授大吃一惊！他说：“我们目前知道麦卢卡树蜂蜜对细菌、真菌和原生动物都起作用。我们现在还没有发现某种传染性生物体能让对这种蜂蜜失效。”，哇，这杀菌能力强大到爆啊 ！ 麦卢卡蜂蜜的评级标准？UMF、MGO、Active蜂蜜的抗菌性大致来自四个方面：渗透压、酸性、过氧化氢和其他抑菌物质。每个蜂蜜保健品上都会标注一些参数，大写的UMF、MGO、Active然后是+数字，这些数字代表什么呢？ 首先，我们先来科普一个很重要的对比参数——苯酚。苯酚被广泛的应用在医疗领域，具有很强的抗菌消毒性。苯酚微溶于冷水，65℃以上溶于水、乙醇、醚、氯仿、甘油，溶液苯酚浓度越高，抗菌消毒能力越强。 3.1 UMF（Unique Manuka Factor) UMF代表Unique Manuka Factor(麦卢卡唯一因子)。代表抗菌效果，UMF值越高，则抗菌效果越明显，我们在上文中提过，UMF是麦卢卡蜂蜜区别于其他蜂蜜的重要特征。UMF5+代表其抗菌能力与苯酚5%的水溶液抗菌效力相同；UMF10+代表其抗菌能力与苯酚10%的水溶液抗菌效力相同；UMF15+代表其抗菌能力与苯酚15%的水溶液抗菌效力相同; 以此类推。就功效而言，UMF5+具有一定的消炎功效，对一般的保健肠胃有很好的效果，但对于肠胃炎症明显的要便用UMF10+或15+，20+。UMF10+以下的麦卢卡蜂蜜可以抑制细菌的生长和发展，用于一般保健；UMF10+以上的麦卢卡蜂蜜可以杀死细菌，用于不同程度的肠胃疾病、免疫系统疾病等。通常UMF10+以上的蜂蜜会采用浅褐色瓶包装，以保护蜂蜜中的重要天然成分不被强光破坏。 3.2 MGO (Methylglyoxal) Methylglyoxal (MGO)就是中文食用甲基乙二醛，正是这种活性化合物使Manuka 蜂蜜具有了可靠的抗菌性。MGO是新的一种区分蜂蜜抗菌效果的标准。（过去是用UMF，发现了确切的抗菌成分为MGO后,改用MGO作为区分标准）因为全球目前只有蜜纽康才拥有MGO等级的检测和分级技术手段。蜜纽康能够提供MGO30+、MGO100+、MGO250+、MGO400+、MGO550+等5个等级的蜜纽康蜂蜜。 MGO™30+ &nbsp; &nbsp;是指每1000g该种麦卢卡蜂蜜中，至少含有30mg的甲基乙二醛MGO™100+ &nbsp;是指每1000g该种麦卢卡蜂蜜中，含有至少100mg的甲基乙二醛MGO™250+ &nbsp;是指每1000g该种麦卢卡蜂蜜中，含有至少250mg的甲基乙二醛MGO™400+&nbsp;是指每1000g该种麦卢卡蜂蜜中，含有至少400mg的甲基乙二醛MGO™550+ &nbsp;是指每1000g该种麦卢卡蜂蜜中，含有至少550mg的甲基乙二醛 3.3 Active 关于Active，有一种说法，就是蜂蜜品牌要获得UMF系数认证，需要支付高昂的“入会认证费用”，有的公司不愿意，所以就有了Active认证。 麦卢卡蜂蜜产品天然抗菌成分含量指标对照表 MGOUMF功 效MGO™30+UMF5+具有一定的消炎功效，对一般的保健肠胃有很好的效果。抑制细菌的生长和发展。MGO™100+UMF10+UMF大于10的可以杀死细菌，用于同程度的肠胃疾病、免疫系统疾病等。MGO™250+UMF15+具有显著的抗菌性能MGO™400+UMF20+帮助人体提高消化功能MGO™550+UMF25+高营养具有多重保健功效 使用注意服用麦卢卡蜂蜜，一定要看清UMF的值，不同年龄的人群，根据肠胃健康程度应该服用不同标准的麦卢卡蜂蜜。另外，鉴于麦卢卡蜂蜜所具有的特殊药性，1岁以下儿童不宜服用；1到12岁的健康人群，建议服用“UMF5+”；12-18岁免疫力低下人群、18-50岁健康人群，建议服用“UMF10+”；中重度肠胃不适人群，建议服用“UMF15+”；严重肠胃不适人群，建议服用“UMF20+”；各类机体创伤、烧伤、烫伤、糖尿病或其他疾病引起的机体溃疡、各类疮、冻疮、痤疮的患者可根据患处的实际情况选择15+、20+蜂蜜外敷。 市面上销售的麦卢卡蜂蜜新西兰的蜂蜜是“成熟蜜”，是蜜蜂采集、归巢、封蜡、酿制之后的蜜，因而是纯天然、有营养并且不需要加热抽干的，其水分自然处于30%以下，符合蜂蜜的有关水分和营养标准。 &nbsp;与此同时，由于没有经过国内常见的加热和抽干过程，新西兰蜂蜜的营养完全没有被破坏，是纯天然的食品。 与新西兰等岛国相比，中国和其它一些大陆国家的蜂蜜是生蜜，是蜜蜂采集归巢后，未经封蜡、酿制的蜜。具体来说，蜜蜂刚一把它所采集的原蜜放入蜂巢，蜂农就迫不及待地把它取出来。这样做，产量高，但是由于原蜜未经酿制，因而质量差。更重要的是，由于这种生蜜未经过天然酿造过程，因而其水分含量比较高，需要通过人工加热的方法把水分比例降低。但是，人工加热的过程会破坏蜂蜜的营养成分。 Manuka品牌推荐Comvita Manuka HoneyComvita康维他是全球最大的UMF麦卢卡蜂蜜生产及销售商，其品牌更是优质保健品的保证。在澳洲和中国的超市里，只要有麦卢卡蜂蜜销售，一定会有它的存在。如此广泛的铺货渠道和营销推广，导致康维他Comvita的蜂蜜产品几乎是同类中最贵的。即便是在海淘麦卢卡蜂蜜产品中，康维他Comvita的价格也在一流之列。 Comvita直达链接 麦卢卡博士 Manuka DoctorManuka Doctor是新西兰非常著名的以当地的麦卢卡蜂蜜为主要原料的品牌，他们除了生产纯麦卢卡蜂蜜外，还生产各种麦卢卡护肤品。也是购买量最高，国内普遍都会选择的蜂蜜品牌。 Manuka Doctor直达链接 PURE GOLD Manuka HoneyPURE GOLD MANUKA HONEY 黄金麦卢卡蜂蜜 是英国Holland &amp; Barrett 公司的品牌，新西兰产天然蜂蜜保健品，以ACTIVE为评判标准，也就是过氧化氢的活性指数。 PURE GOLD Manuka直达链接 Medibee UMF Manuka Honey Medibee现在和Comvita是一家公司了，同样以UMF为评判标准，提供足够的稳定的非过氧化氢抗菌成分，有效对抗抗生素耐药菌株，帮助改善消化不良和胃溃疡等症状。Medi-bee是供应新西兰和澳洲本地、以及其他英联邦国家的品牌，在新西兰家喻户晓，每个人都知道他与康维他是同样品质的产品，由于是供应本地的产品，价格也相对康维他更加实惠，用过康维他的朋友、中意康维他的品质的话，可以选择Medi-bee，用更低的价格享用同样产品。 Medibee直达链接"},{"title":"Holland and Barrett荷百瑞保健品产品中英文对照","slug":"holland-and-barrett-product-name-translation","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-and-barrett-product-name-translation/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"Holland &amp; Barrett（中文“荷柏瑞”，“荷百瑞”, &nbsp;或 “和百瑞” 简称HB），是英国最受欢迎的保健品品牌，拥有近百年历史。下面把Holland &amp; Barrett家常见保健品的中英文对照给大家整理一下，方便大家网购。不用谢，呵呵。。。 想要看详细产品介绍的请参考这篇文章：&nbsp;【Holland &amp; Barrett】史上最全英国荷柏瑞保健品产品攻略 ABC Plus（复合维生素ABC） Acai Daily Cleanse Capsules（巴西莓） Alpha Lipoic Acid Capsules（硫辛酸胶囊） Aloe Vera （芦荟颗粒） Artichoke Extract Capsules（朝鲜蓟胶囊） Ashwagandha（南非醉茄） B-Complex B12（B族复合营养素） Bee Pollen （蜂花粉） Bee Propolis（蜂胶） Beetroot Extract Capsules（甜菜根胶囊） Beta Carotene Capsules（β-胡萝卜素） Bilberry Tablets（山桑子精华素） Black Cherry Extract Capsules（野樱桃胶囊） Calcium plus Vitamin D（富含维他命D钙片） Charcoal Capsules（活性炭胶囊） Cranberry Concentrate Tablets（蔓越莓精华片） Cod Liver Oil Capsules（挪威深海鳕鱼肝油） CoEnzyme Q-10 （辅酶 Q-10） Colon Care Plus Capsules（肠道清洁胶囊） Dandelion Capsules（蒲公英精华胶囊） Evening Primrose Oil （月见草精华） Echinacea（紫锥花胶囊） Fish Oil (鱼油) Flaxseed Oil Capsules（亚麻籽油胶囊） Folic Acid（叶酸） Garlic Oil Capsules（大蒜精油） Ginkgo Leaf Tablets（银杏叶片精华) Glucosamine Sulphate（葡萄糖胺） Good Natural Uva Ursi Capsules（熊果精华胶囊） Grapeseed Extract Capsules（葡萄籽） Hawthorn Capsules（山楂精华胶囊） Hemp Seed Oil Capsules（大麻籽油） Horny Goat Weed（山羊草营养胶囊） Hydrolysed Collagen（胶原蛋白） Korean Ginseng （高丽人参精华素） Lutein Capsules（叶黄素胶囊） L-Carnitine（左旋肉碱） Manuka Honey（麦卢卡蜂蜜） Milk Thistle Capsules（&lt;a href=”http://bit.ly/2O2EvyT&gt;乳蓟护肝素片） MultiDigestive Enzyme（复合蛋白酶片） Natural Turmeric Capsules（姜黄精华） Odourless Garlic (大蒜精) Omega 3 Fish Oil Concentrate Capsules（挪威深海鱼油胶囊） Peppermint Capsules（薄荷油精华胶囊） Pomegranate Capsules（红石榴精华） Pre-Vites with Iron Chewables（儿童复合维他命） Psyllium Husks（车前籽胶囊） Pycnogenol Capsules（碧萝芷） Radiance Multi Vitamins &amp; Iron（复合维他命+铁营养素） Raspberry Ketones（覆盆子树莓酮精华） Rose Hip Tablets（野玫瑰果精华） Royal Jelly （蜂王浆） Sage Leaf Capsules（鼠尾草叶胶囊） Skin，Hair and Nails Formula（皮肤指甲头发营养素） Spirulina (螺旋藻) Super Green Tea Diet(绿茶精华素) Resveratrol（白藜芦醇） Saw Palmetto（锯棕榈精华） Soya Isoflavones（大豆异黄酮） Soya Lecithin（卵磷脂） Spirulina Tablets（螺旋藻胶囊） St. John’s Wort（圣约翰草胶囊） Super Lactase Enzyme（超级乳糖酶） The Original Natural KLB6 Tablets（巨藻磷脂消脂瘦身片） Timed Release Pantothenic Acid（维他命B5） Vegan Multivitamin Tablets（素食复合维他命） Vitamin C with Wild Rose Hips（天然维生素C+野生玫瑰果和生物类黄酮） Vitamin C&amp;E（维生素C&amp;E） Vitamin D3（维他命D3） Vitamin E（天然维生素E） Vitamin K2（维他命K2） 想要看详细产品介绍的请参考这篇文章：&nbsp;【Holland &amp; Barrett】史上最全英国荷柏瑞保健品产品攻略 Holland &amp; Barrett官网链接"},{"title":"英国皇室御用品牌介绍之Burberry巴宝莉","slug":"burberry","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/burberry/","excerpt":"","keywords":"英国皇室御用品牌 Burberry","text":"巴宝莉（Burberry）创办于1856年，是极具英国传统风格的奢侈品牌，同时也是英国皇室御用品牌。长久以来成为奢华、品质、创新以及永恒经典的代名词，旗下的风衣作为品牌标识享誉全球。过去的几十年，Burberry主要以生产雨衣，伞具及丝巾为主，也推出香水、皮草、头巾、针织衫及鞋等相关商品。其设计带有一股浓厚的英伦风情，以经典的格子图案、独特的布料、大方优雅为主。如今的Burberry强调英国传统高贵的设计，赢得无数人的欢心，成为一个永恒的品牌。 创办历史1856年，年仅21岁的英伦小伙子Thomas Burberry一手创立了Burberry品牌，在英国南部的Hampshire（汉普夏郡）Basingstoke （贝辛斯托克）市开设了他的第一家户外服饰店。优良的品质、创新面料的运用以及在外套上的设计使得Thomas Burberry赢得了一批忠实顾客，到1870年时，店铺的发展已经初具规模。Burberry一直深受皇室爱戴。凭着传统、精谨的设计风格和产品制作，1955年，博柏利获得了由伊丽莎白女王授予的“皇家御用（Royal Warrant）”徽章。后来在1989年，博柏利又获得了威尔士亲王授予的“皇家御用保证”徽章。凯特王妃也曾多次穿着Burberry的成衣出席各种外事活动，说Burberry是英国服装的代名词一点也不为过。 格子之于英国，如同旗帜徽章之于意大利，在英国被称为Windows，是为家族标志的象征。Burberry的招牌格子图案是Burberry家族身份和地位的象征。这种由浅驼色、黑色、红色、白色组成的三粗一细的交叉图纹，不张扬、不妩媚，自然散发出成熟理性的韵味，体现了Burberry的历史和品质，甚至象征了英国的民族和文化。1924年，这种带有浓郁苏格兰风情的格子图案注册成商标，不久，红色、骆驼色、黑色和白色的格子成为Burberry产品的代名词。蓝色也加入其中，丰富了Burberry格子图案的内涵。 1967年，博柏利开始把它著名的格子图案用在了雨伞、箱包和围巾上，愈加彰显了博柏利产品的特征。在怀旧和创新兼具的今天，Burberry的格子风格成功渗透到从服装、配饰到居家用品的各个领域，经历近百年而盛名不衰。 Burberry受牧羊人所穿的罩衣有冬暖夏凉特性的启发，以秘而不宣的独特手法，研制了一种防水防皱、保暖透气的布料——gabardine，并以此字作为注册商标长达40年。Burberry在成为时尚品牌之前一直是个较为实用的牌子，最驰名的产品是风雨衣。“如果西方的天空被一块巨大的乌云笼罩，下起绵绵雨丝，那么，从总统、高级白领到新锐娱乐明星就有了一个共同特点：都穿Burberry风雨衣”，这是对风雨衣品位最好的诠释。正因为它轻便透气、防水防风的魅力，从19世纪末一直到20世纪初，Burberry在户外用品界的声誉无人能敌。1914年世界大战期间，英国军官们都穿Burberry专门生产的防风雨服，除了实用特性之外，Burberry的设计也打开某一程度的时尚风潮，使得英国军官的战服风格达到时尚与实用的双重极致：与众不同的肩章、带皮条的袖口、领间的纽扣、极深的口袋及防风雨的口袋盖等。和平时期，Burberry成为探险家与户外活动者的首选。第一位登陆南极的Roald Amundsen便以一身Burberry装束达成壮举，除了突显Burberry的防风雨功能外，还在当地留下了一个Burberry帐篷。之後John Alcock及Arthur Brown成功飞越大西洋时，穿的也是Burberry服饰。 Burberry Blue LabelBurberry深受亚洲人所喜爱，而日本人更是对Burberry趋之若鹜。Burberry鉴于日本市场的号召力，以特许经营的合作方式让日本生产由当地设计，颜色较鲜艳、较年轻化及较便宜的Burberry blue label。其产品更只以日本国内为唯一的销售地，连作为总部的英国都不销售。有别于Burberry London的沉稳、厚实，Burberry Blue Label给人的感觉是轻快而简约，故此不少女生也钟情于Blue Label的产品。 在日本有种说法，“英国Burberry”、“意大利PRADA”、“法国LV”是为名牌三剑客。贵族风流行，因此让人不免想到英国皇室的气派贵族品味，而英国皇室最喜欢穿戴的品牌就是Burberry。所以Burberry便成为日本、香港及台湾追求时尚流行的抢鲜族最爱的品牌。由于日本时尚族实在太钟爱Burberry了，只要一有新款上市便被抢购一空。因此英国原厂直接在日本设厂，并成立了“Burberry Blue Label”，也就是俗称的Burberry蓝标(商品侧边布标是蓝色)，其设计较为年轻活泼，非常的抢手，但其只限定在日本当地贩售，全世界其它地方绝对找不到“Burberry Blue Label”的直营专卖店。 Burberry经典风衣介绍下面给大家介绍一下Burberry最著名的风衣: Burberry风衣目前有四个系列，分别是 Brit, Heritage trench, London, 和Prorsum Brit面向年轻消费者，面料有防雨蜡脂棉，塔夫绸（聚酯纤维100%，可机洗），gabardine等。尺寸要比london大，设计上更年轻。价格当然也更低。 2. Heritage trench系列 这个系列都是用Thomas burberry 1879年发明的gabardine面料制衣（此面料有三重防水设计，防水防风，面料间隙又能保持透气性，是首批极地探险者使用的面料）用这个面料就意味着它防风防雨效果没得说，透气效果好，绝对经久耐穿！英国本地制作（意味着做工更考究，毕竟衣领的手工缝制需要专业技师练习一年才能做工娴熟），选用水牛角扣，需要干洗。 London系列 London在款式及面料搭配上变化更多，所以价格浮动也大。比如gabardine面料搭配皮革装饰，gabardine拼莽蛇皮袖，价格自然飙到3-4万。但也有防雨棉锻面料的（棉60%，聚酰胺40%），设计大枪挡，大雨挡，更率性时髦。相比brit，London剪裁更合身，衣领，袖口更精致。这一系列也是made in England，需要干洗或专业护理。 巴宝莉-珀松 (Burberry Prorsum) “Prorsum”是拉丁文，意指“前进”，Burberry Prorsum是Burberry在1904年开创的高端系列。占据着Burberry家族象牙塔的塔端，注重时尚感、产量较少、在英国本地生产、价格高昂、采用骑士LOGO。 童装Burberry巴宝莉的童装系列延续了该品牌成人服饰的优雅品味，看过之后，有些款式给人的第一感觉也很像成人衣服的“缩小版”。Burberry童装延续其经典的风衣造型、格纹元素，颜色的色调却充满童趣，演绎出小小儿童的英伦范儿！ 好了，说了这么多，心里已经长草的读者看下面，官网链接都有了： 官网链接：https://uk.burberry.com/ 女装：https://uk.burberry.com/women/ 男装：https://uk.burberry.com/men/ 童装：https://uk.burberry.com/children/"},{"title":"【Jellycat】明星小孩最爱的邦尼兔毛绒玩具","slug":"jellycat","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/jellycat/","excerpt":"","keywords":"Jellycat","text":"Jellycat是于1999年在英国伦敦成立的豪华玩具公司，主打的就是柔软亲肤，而又设计新颖独特，与众不同的毛绒玩具。而这个品牌的由来也是十分有趣：给这个品牌起名字的孩子十分喜欢果冻(Jelly)和猫(Cat)，于是把这两个单词放在一起来命名这个品牌，于是就有了Jellycat这个词。在创始后的每一个愉快的创作，每一款软玩具激情的原创设计，都来自于长时间精心的构思和历练，其选材和制造环节严格遵守并超过欧盟和美国测试标准。正是由于对卓越品质的追求使得Jellycat迅速成为世界最大的豪华玩具公司。邦尼兔是其中最红的明星，小苏瑞(汤姆克鲁斯女儿Suri Cruise)多次出街都抱着它，吴佩慈、范玮琪，还有贝克汉姆家的小七等都超喜欢这只小兔子喔。 邦尼兔的颜色比较丰富，有纯色也有花色，比较常见的有：白色、灰色、棕色、蓝色、粉色。小兔质感非常的柔软，贴近皮肤柔柔的，超细纤维材质.非常柔软最适合幼儿娇嫩的肌肤。过水以后也不变性不退色，依旧柔软可爱，真是人见人爱的哦！邦尼兔是由100%聚酯棉制作。通过了欧盟EN71严格玩具安全标准检测。宝宝从出生开始就可以使用。 关于清洗，官网建议只进行手洗然后自然晒干或风干，不允许用洗衣机洗、干洗、漂白、烘干。首次下水会有轻微浮毛，将干布包裹毛绒玩具几分钟，将水分吸收一部分，再自然晾干即可，切勿暴晒！ 最后要提醒：不要在小婴儿睡觉时在婴儿床内放置软而厚的被子、毛绒玩具以及其他柔软的物品，以免发生窒息。特别是1岁以内的婴儿尤其需要注意。将毛绒玩具或洋娃娃给孩子玩时，要检查玩具的眼睛和鼻子是否结实固定，并且要注意将所有的丝带去掉。小物体有可能被孩子吞咽引起气道阻塞。 心动了吗？这里是购买链接"},{"title":"英国皇室御用品牌介绍之Halcyon Days绘时光","slug":"halcyon-days","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/halcyon-days/","excerpt":"","keywords":"英国皇室御用品牌 Halcyon Days 绘时光","text":"始创于上世纪五十年代的Halcyon Days(绘时光)是英国皇室御用品牌之一，同时也是全英国14家拥有全部三个皇家特供资格认证的唯一一家艺术品供应商。威廉王子大婚时用来赠送贵宾的纪念品就是它家的。这个品牌更因其纯手工之“中世纪手绘烤瓷”的色彩艳丽而名扬天下。 官网直达链接 英国至高无上的皇室认证可谓是英国企业的金字招牌，享有无限荣光，更是尊贵、品质的代名词。要获得皇室认证，必须至少提供给皇室家庭5年以上的商品或服务，并的到认可才有资格被授予认证。并且即便获得认证了也非终身有效，皇室认证每五年便会再次审核一次，以便确保品质值得信赖。如果该公司被出售，所持有的皇室认证也会被再次审查。由此可见，能够获得皇室认证的商家都绝非等闲之辈。 目前，只有英国伊利莎白女王二世，查尔斯王子与爱丁堡公爵拥有扳手皇家认证的资格。皇室认证持有者将被允许在产品、宣传素材、商店和运送交通工具上展示出皇室认证标志。因此在Halcyon Days家的官网或者实体店上，赫然就能见到代表这三位皇室成员的皇家徽章。基本上，能够同时拥有三个徽章认证的，都可称得上是品质等级最高的代表。 100% 英国手工制造，精湛的艺术设计，工艺加工，加上精巧的工匠制作。Halcyon Days无疑是非常具有收藏价值的英国特色纪念品。除了釉瓷工艺品和骨瓷之外，Halcyon Days还推出了一系列配饰品。目前都已经进驻Harrods, Fortnum &amp; Mason, Heathrow机场，其中尤其搪瓷手工制作的手镯系列非常受欢迎。 官网直达链接"},{"title":"高大上的美妆品牌Hourglass","slug":"hourglass","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hourglass/","excerpt":"","keywords":"Hourglass","text":"Hourglass是美妆达人Carisa Janes在2004在纽约创建的奢侈美妆品牌。他们的三大品牌概念 “科学”、 “美丽”、 “奢华“ ，旗下的产品将艺术与高端科技完美结合，包装简单精美，高端大气上档次。品牌CEO Carisa 强调 “创新” 她相信透过先进的护肤技术和活性成分可以让产品更好。Hourglass简单大方的产品包装设计也受到大家的喜爱。今天就来给大家推荐几款很让人心水的明星产品。 Opaque Rouge Liquid Lipstic液体唇膏 首先给大家推荐的是Opaque Rouge液体唇膏。这款唇膏蕴含色泽浓郁的色彩因子，质感丝滑，定能助你打造醒目唇色和持久妆效。“Muse” 色号呈现出珊瑚红色调，四季皆宜，搭配上挑眼线尤为华丽动人，深受人们喜爱。 直达链接 Veil Mineral Primer 无瑕底妆是打造完美妆容的起点。Hourglass家的Veil Mineral妆前乳也是非常值得拥有的。Hourglass Cosmetics 这款质感丝滑的奢华打底霜可有效遮盖发红现象（包括酒糟肌肤）、隐藏毛孔、淡化细纹。它采用无油配方，具有广谱防晒系数，可保护肌肤免受有害紫外线损伤，尤其适合在阳光明媚的都市使用。 直达链接 Veil Fluid Makeup Hourglass 这款粉底液能够遮盖肌肤瑕疵和痘印，同时全面改善老化痕迹。它具有 SPF15 防晒系数，更在丝滑的无油配方中添加经证实的有效成分，能够紧实提拉肌肤。使你的肌肤即使不上妆也能保持最美妙自然的状态。 直达链接 Foundation Brush 一般的粉底刷都是扁平的，直接在脸上和刷墙一样一点一点来，但是大多数时候会觉得妆容很厚重。其实亚洲人的肤质比欧洲人更细腻，所以扁平的粉底刷并不是很适用于我们的肤质，我们需要更细腻的粉底刷。Hourglass的刷子就很适合我们，刷头的毛要比低端毛更细小，用起来和脸颊很契合。上妆的时候用画圈圈的方式往脸上涂就好啦！ 直达链接 Ambient lighting powder 很难给他一个准确的使用方法，有些人会把它拿来当蜜粉做出像无暇肌肤的效果，也有人把它当局部打亮，他的粉很细所以当蜜粉使用的时候可以达到像光泽肌的效果，当打亮的时候也可以做出比较自然的效果。 直达链接 Ambient Lighting Blush 他们的大理石纹腮红真的超美，其实它就是腮红加上柔光亮颜粉饼 Ambient lighting powder，所以是带有光泽感的腮红，可以做到非常自然的妆感，是一款腮红但是有打亮的效果，带有非常细緻的亮粉，可以创造出自然的好皮肤与好气色效果。在网上有一些美妆博主亲切的给它家的腮红起了外号——“五花肉”，仔细看看还真有点儿那个意思。 直达链接 Extreme sheen high shine lip gloss 极度炫色高亮度唇彩 ，这也是欧美YouTube上很火的Hourglass产品之一，包装很美，它主打的是油亮的完妆效果，普遍反应深色的系列可以盖过唇色，难得一见的唇蜜可以同时达到水润油亮但却具有唇膏不透明的效果。 直达链接"},{"title":"男士护肤品推荐—lab series","slug":"lab-series","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/lab-series/","excerpt":"","keywords":"男士护肤品 lab series","text":"现如今，随着时代的发展，美肤已经不再专属女人，越来越多的男士也坚持美肤。这似乎已经成为了现代搜索中最热的词汇。但是，很多男士不知道该选择什么样的护肤品，他们甚至会随便选择一款，不但没有对皮肤起到保护的作用，还对皮肤造成极大伤害。所以小编决定详细推荐几款男士护肤的明星产品，供大家参考。今天先给大家介绍一下来自于雅诗兰黛集团的LAB SERIES。 LAB SERIES是世界首个专业男士保养领导品牌。自1987年创立以来，致力于各种男性保养需求提供最好的对策，以高端科技、追求效果、经实验证明的品牌概念，深入研究男性皮肤生理学和分辨男性特定保养需求后，创造适用简约、极具成效专门为男士精心设计一套完整系列，从清洁-剃须-修护-头发/身体产品（Clean-Shave-Treat-Hair/Body）。适合各种生活风格的男性使用的先进产品。高科技的产品诉求，让男士更能绽放光彩和魅力！ LAB Series朗仕多功能洗面奶这款产品是LAB Series的明星产品。此款产品被誉为Lab Series的皇牌洁面产品。它是一款泡沫丰盈洁面霜，含温和去角质柔珠，能温和清除污垢及皮肤表层角质，一步完成对肌肤的清洁、去角质和滋养，令皮肤恢复健康光泽，同时为剃须前作好准备，令您的剃须更加贴合。主要成分：乙醯葡萄糖氨——洁净泡沫温和去除老死角质及表面污垢，令皮肤回复洁净、健康，更见年轻。蕴含丰富维他命——令胡须回复柔软顺滑，剃须时更舒适、快捷、干净，当中的舒缓成分有助镇静皮肤。使用方法：(1)、用清水洁面，按摩脸及颈部，避免触及眼睛。(2)、用温水清洗干净。(3)、随后涂上LAB SERIES剃须及保湿产品作护理。适合肤质：各年龄层的男士均可使用。 直达链接 Lab series朗仕男用保湿爽肤水男用保湿爽肤水是专为亚洲男性研制的产品！质地轻盈的爽肤水补充水份，用后肌肤备感清新、平衡、舒爽。 温和去除皮屑和老废角质，使后续保湿产品更易深入皮肤、发挥功效。帮助皮肤适应各类气候和环境，持续使用令肌肤愈显健康。 直达链接 LAB series朗仕男用控油保湿乳液此款为获奖产品。无油的乳液质地能够舒缓、滋润肌肤，并且有助于减少油光、紧致毛孔。即刻减少油光和多余油脂；长期使用有助于减少多余油脂。并可以显著缩小毛孔，预防毛孔堵塞，提供抗氧化保护，避免粉刺生成，肤质清爽不泛油光。 直达链接 LAB SERIES 朗仕钛金抗皱活肤乳100ML。Lab Series具有高效卓越的抗衰老护肤功效，质地轻爽，对抗皮肤老化。这款技术超卓的高效配方蕴含Lab Series独有的逆转时光复合物份子 (Molecular Age-Less Complex)， 质地幼滑，触感绝不黏腻，是疲倦缺水皮肤的即时保湿救星。 直达链接 好了，此品牌的明星产品暂时介绍这四款。专柜价和海淘价格相比，相差甚远。而且，很多网站购买不小心还会买到假货。因此，小编搜罗了一些国外的靠谱海淘网站，供大家参考。 推荐1. 首先，我们可以选择通过lab series的官方网站购买。 直达链接: http://www.labseries.co.uk/ 推荐2.我们可以通过Mankind官方网站购买。直达链接 http://www.mankind.co.uk/home.dept 推荐3.我们可以通过Beauty官方网站购买。直达链接 http://www.beauty.com/"},{"title":"Caudalie大葡萄家明星产品推荐","slug":"caudalie-top-prods","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/caudalie-top-prods/","excerpt":"","keywords":"Caudalie 大葡萄","text":"来自法国的CAUDALIE欧缇丽(大葡萄)，一般被人称为“大葡萄”，因其名字带有“葡萄酒口齿留香度数”的含义。品牌围绕葡萄种植园的果、叶、籽、藤，最突出的当属“葡萄籽多酚”，亦是近年的抗氧化先锋。2010年2月，SEPHORA独家引进Caudalie葡萄护肤系列新品上市。Caudalie，原为用来衡量品尝葡萄酒后，余香在口中停留时间的单位名称：1秒余香 = 1 Caudalie。萃取自优质葡萄生产之乡的Caudalie护肤品，滴滴汇聚大地之精华，质地细腻超凡、香味独特出众，因其优雅迷人的诞生及自然天成的配方，而功效卓越，更因其产品屡获殊荣，而有口皆碑. 下面小编给大家推荐一些他家的名牌产品。 Beauty Elixir葡萄活性精华爽肤水 CAUDALIE葡萄活性精华爽肤水，也叫匈牙利皇后水。灵感来自17世纪匈牙利伊莎贝拉皇后御用的青春灵丹，添加迷迭香精油、橙花与玫瑰萃取，能显著提升脸部轮廓，紧致毛孔，而CAUDALIE专利葡萄萃取精华，能令肌肤光泽重生。用之前要先摇一摇。哦 他最神奇的地方是在粉底之后。散粉之前用 可以加强定妆效果。 直达链接 Caudalie欧缇丽葡萄洁颜摩丝 这款产品质地柔滑细腻，不含皂碱的独特配方，带来轻柔洁面的愉悦享受，可迅速变成泡沫丰富的摩丝，易于冲洗。即刻清洁皮肤，彻底去除残余化妆品，令肌肤清爽亮丽。 直达链接 Premier Cru The Cream葡萄籽尊贵时光逆转面霜 看他名字和金灿灿的包装就知道使用感是比较滋润的了。经过7年试验改良才推出。专利成分齐齐上阵。可以说是大葡萄的顶级作品了。Caudalie的这款强效保湿霜可明显改善岁月留痕。这款轻盈面霜采用可促进肌肤再生的配方，富含十种提取自葡萄籽的最有效抗衰老分子和抗氧化成分，可抚平皱纹，重塑面部轮廓，令肌肤再现青春活力。具有提拉紧致功效的葡萄藤白藜芦醇、可修正暗斑并提亮肌肤的 Viniferine、富含抗氧化成分的葡萄籽多酚 - 不含对羟基苯甲酸酯类防腐剂、硫酸盐和酞酸二丁酯类塑化剂。 直达链接 Vinoperfect Radiance Serum葡萄蔓亮颜修复精华液 Caudalie 这款修正精华液在配方中添加了提取自葡萄藤的专利成分 Viniferine，这是自然界最强大的抗黑斑成分之一，只在该品牌的产品中独家使用。除了淡化黑斑、打造均匀肤色，这一净化配方还含有具有保湿功效的橄榄角鲨烷，可以提升肌肤弹性、减少老化迹象，并增强细胞再生能力。 直达链接 Vinexpert Firming Serum 葡萄籽凝采提升精华 Caudalie 这款密集精华富含肽、摩洛哥坚果蛋白质和抗衰老的神奇成分葡萄藤白藜芦醇，有助于改善肌肤结构。它具有增加弹性、重塑面部轮廓和减少皱纹的功效，同时令面部、颈部和颈下三角区的肌肤变得更丰盈而致密。 直达链接 Vinosource S.O.S. Thirst-Quenching Serum葡萄籽急救保湿精华 天然无油分的滋润面部精华。融入有机葡萄水和透明质酸，有效为肌肤补水，丰盈肌肤。蕴含抗氧化葡萄籽萃取物，对抗自由基，温和配方，敏感肌肤适用。使用后肌肤更加丰盈清爽。不含防腐剂，硫酸盐，人造香料和色素。 直达链接 Divine Oil全效护理油 Divine Oil也被译作神圣之油足以说明这款油的热卖程度了吧。他含有葡萄籽多酚，葡萄籽油，芝麻油，摩洛哥坚果油，还有清新的木质花香味，全面护理你的肌肤。 直达链接 Crushed Cabernet Scrub红酒塑身身体磨砂膏 纯蜂蜜及(6种有机精油)排脂减脂功效，减少橘皮脂肪堆积，帮助淋巴引流，排水功效，去角质功能极强(葡萄籽碎粒及红糖)，抚平、滋养肌肤，令肤质细腻。 直达链接 Caudalie欧缇丽葡萄籽保湿卸妆乳 这款产品能温和卸除眼睛及脸部的彩妆，同步做到保湿的平衡效果，任何肤质皆适用，即使是平日没有化妆习惯的人，也需要每天做一次清洁步骤，彻底保持肌肤的干爽洁净。 直达链接 Caudalie欧缇丽葡萄籽清润乳液 这款产品适用于年龄20至30岁，希望能为肌肤保持长久湿润、亮泽，在第一道细纹未产生时及时阻止肌肤老化的所有年轻人群。能够改善肌肤疲劳，暗沉。质地清爽，富含活化专利配方，活化肌肤，减少外界刺激(如污染、压力、光辐射等)对肌肤造成的伤害，抚平细纹，功效即刻持久。 直达链接 Caudalie欧缇丽葡萄籽舒纹保湿面膜 这款产品极度温和的特性及时舒缓肌肤，消除面部红斑，改善肤色，强效快速保湿，让肌肤学会重新锁住水分。抚平因皮肤脱水产生的皱纹，使眼周干燥起皱的皮肤恢复饱满。 直达链接 Caudalie欧缇丽葡萄水活性喷雾 从新鲜葡萄中直接提取。100%纯天然葡萄水能舒缓疲劳肌肤，带来清新怡人的感觉。可在洁面后或全天随时使用，为肌肤提供长效保湿。适用于任何肌肤，甚至敏感性肌肤。 直达链接"},{"title":"60秒就能看懂的英淘转运攻略！","slug":"uk-shopping-online","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/uk-shopping-online/","excerpt":"","keywords":"海淘 英淘转运","text":"英国很多网站可以支持直邮中国，不过有些网站不是运费高的惊人，就是品牌限制只能邮寄英国！比如Lush，美体小铺The Body shop，H&amp;B保健品，欧舒丹，阿迪达斯官网，牛栏奶粉，安全座椅等等好东西！达人君给大家写一个很快就能上手英淘转运攻略，只要在英国网站海淘过直邮的商品，保证60秒就能看会！转运和直邮很相似！区别只是在英国购物网站上填的邮寄地址不是中国的住址，而是英国物流公司仓库地址！ 第一步 转运公司注册英超物流网站：http://www.51parcel.com/ 第二步：查看仓库地址首页点击：海淘转运 - 开始海淘转运 - 查看仓库地址 出现下图界面【姓Last Name】6位大写英文是独有的身份标识！每个人都不一样，不要照着下面填！ 第三步 买买买！仅限邮寄英国境内的可以买啦！要有双币或多币信用卡，邮寄地址填仓库地址即可！Billing address账单地址还是填你的银行注册地址。 第四步【转运网站】填写入库报告，填写国内地址！首页：海淘转运- 开始海淘转运 - 填写入库报告 全中文填写，先写购买的东西信息，再写国内的邮寄地址！ http://www.51parcel.com/PlaceHaiTaoOrder.aspx 第五步 【转运网站】仓库收货，付运费，邮国内！一般几天后就会入库，运费付完就坐等收货，可以跟踪快递的进度！ 详细的转运攻略见转运公司网站哦～～ 英超物流网站：http://www.51parcel.com/"},{"title":"英国比斯特村Bicester Village购物攻略","slug":"bicester-village","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/bicester-village/","excerpt":"","keywords":"比斯特村 Bicester Village","text":"Bicester Village，中文名：比斯特购物村，位于牛津近郊，是欧洲最大、最早的Outlet，也是英国人气最旺的购物天堂。Bicester Village更是留学生的大爱！各种大牌打折，不管是来旅游的还是来留学的，即将回国之前几乎都一定得去趟比斯特扫货！这里是时尚奢侈品牌的云集之地，汇集了上百个世界级的高端奢侈品牌，一年四季以非同寻常的低价销售吸引着世界各地的时尚爱好者慕名前来，世界顶级大牌，比如Gucci，Burberry，Prada, &nbsp;Alexander McQueen，Dior，D&amp;G， Mulberry等高端英伦品牌。 比斯特一共有130多家品牌专卖店，从饰品到包包到时装都应有尽有，这篇文章我就给大家介绍一下比斯特都有什么店（不过那里一些店也会经常变化，所以最新的店铺列表最好看比斯特的官网）。 比斯特的其他服务餐饮服务 Pret和星巴克这就不用多介绍了 Amorino ——小天使冰激凌 Busaba Eathai——伦敦很知名的泰餐连锁, 地址：50 Pingle Dr, Bicester OX26 6WD，电话:&nbsp;50 Pingle Dr, Bicester OX26 6WD Carluccio’s——伦敦很知名的意大利菜连锁 Creperie Angelie——比斯特非常著名的法式煎饼摊 代购服务（Hands Free Shopping）已经知道自己要什么但又没时间自己逛或者买好多不想自己拿吗？可以提前15分钟给Bicester Visitor Centre打电话预定一个“代购服务”，之后过来付钱拿走就好啦！适合土豪们，周一到周日都有，只需15镑。细节看官网。 全球邮递服务（Worldwide Courier）如果买了很多东西觉得自己拿回去太辛苦，可以叫比斯特送货，只要在当天5点前预定，伦敦当天晚上就可以送到，7天都有，30镑第一箱，之后6镑一箱，箱子多大没说，这个价格包括VAT。不住在伦敦也可以送货，英国其他城市是第二天送货，24镑每盒。如果想往国外寄，也是可以的，价格需要另查。 另外，比斯特购物村里还有免费WIFI可以使用，如果是帮国内朋友或者家人代购，还能打个Skype跟他们联系。但据说有时候WIFI速度会慢，所以大家做好心理准备。 如何前往？从伦敦前往火车可分别于伦敦Marylebone站或伯明翰MoorStreet站选乘，全程约60分钟，在Bicester North Station下车，到了站后，还要再坐个大巴去比斯特购物村（另收费哟）。太麻烦的话那就做比斯特的Shopping Express大巴去吧！除了圣诞节每天都有发车，可以从维多利亚大巴站坐。成人往返25镑，坐大巴好像还可以获得10%的优惠卡，具体时间和信息看官网。 其他地区其他地方怎么去可以在官网上查，输入你所在的地址，官网会自动告诉你前往路线和方式。 其他实用信息营业时间比斯特购物村里面，不同商店的营业时间不同，去之前请查看好营业时间，点击这里查看。 比斯特村的地图 看大图点击这里。关于比斯特更多的旅游信息，请点击这里。"},{"title":"英国女星都会用的平价美妆小物大曝光！","slug":"common-beauty-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/common-beauty-products/","excerpt":"","keywords":"平价美妆","text":"今天小编带着大家来看看英国的妞们都爱用什么美妆产品，当然，选这些带回国送人也是不错的选择喔~ 洗发护发Lush洗发皂露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。露诗 (LUSH) 以专卖店形式发售，露诗 (LUSH) 的店面给人一种自由而新鲜的迷你超市感受，只要一步入露诗 (LUSH)，你就会被它的天然芬香和甜品似的缤纷摆设所吸引。露诗 (LUSH) 产品宣扬新鲜、天然的护肤文化。露诗 (LUSH) 从全球采集罕有、新鲜的有机水果、蔬菜、花草及上等香熏油等天然原料全人手制造。由于露诗 (LUSH) 采用最新鲜的原料，它的产品保存期由数星期至1年不等，绝对是新鲜保证。最推荐使用金黄色的伯爵夫人（任何发质实用）和红色的小红帽（油性发质、脱发适用）。由于Lush倡导非动物实验导致它没办法进入大陆市场，不过在香港、日本还是可以买到Lush的。 Godiva伯爵洗发皂（滋润，洗发护发一体） LUSH经典的明星产品之一。味道大赞，没人会不喜欢的，典型的茉莉花香。黄色的，里面也有茉莉干花。比较容易软。LUSH的固体洗发肥皂我都推荐用短丝袜套着用。而且每次要注意风干，不要泡水，不然很费。如果你喜欢，也可以买回来就切成几小块。那样更不容易浪费。Godiva这个名字背后有一个非常动人的故事。Lady Godiva是11世纪英国考文垂地区的一位伯爵夫人，据历史资料记载，她心地善良，乐善好施，关心民间疾苦。传说，Lady Godiva曾经认为自己的丈夫征收赋税过于苛刻，考文垂地区百姓民不聊生，因此多次向丈夫谏言减轻赋税。丈夫无意应允，却又被逼无奈，于是提出如果Lady Godiva不穿衣服，裸体骑马绕城一圈的话，他就采纳她的建议减轻赋税。想必丈夫觉得这个条件足够荒谬，认准了Lady Godiva绝不会这么做，从而企图在赋税问题上摆脱Lady Godiva的纠缠。然而，Lady Godiva决意为当地百姓谋福祉，毅然决然地接受了丈夫提出的条件。骑马绕城当天，Lady Godiva下令全城百姓谁都不要出门，紧闭窗户，不许偷看。于是Lady Godiva真的什么都没有穿骑在马上穿行在小镇街道上，唯一能够蔽体的是她那一头长长秀发。这样一个动人的传说是不是给这款伯爵皂平添很多韵味和生命力呢？ 小红帽洗发皂（主打生发） 小红帽的主打功能是生发。肉桂、月桂、丁香精油配合薄荷成分可以促进血液流通，刺激发囊。荀麻和薄荷的搭配可以有效刺激头皮，促进生成健康的头发。迷迭香成分安抚和舒缓头皮紧张，增加头发光泽。 Boots头发干洗喷雾/速洁喷雾旅游时不方便洗头发怎么办？头发特别爱出油怎么办？没洗头发是不是总有一种不能见人的感觉？试试Boots家的速洁喷雾吧。Boots是英国本土最大的药妆店，值得信赖，非常受本地人及明星的喜爱。轻轻一喷就能够快速清洁头发上的污垢和头皮油脂，之后用梳子把脏东西一梳，烦恼全无。帮你时刻保持头发清新，气味芳香． 直达链接 Moroccanoil护发精油及发膜摩洛哥神油可谓是日常护发的神器了，小编曾经使用过一瓶，对其护发效果记忆有心，明显抚平毛躁，改变干枯分叉现象。使用起来非常方便，只要洗发及护发后，将神油滴于掌心，再按摩于抹干的湿头发上，接着可以吹发或平日的造型。同时它能帮助染发：于染发前先取约 5ml 的神油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。 直达链接 Tangle Teezer梳及天使梳凯特王妃最爱的梳子你还犹豫什么，梳子最厉害的就是通过独特的设计能够很轻松的将打结的头发理顺，并且在梳通的过程中能够最大程度的减少将头发拉断的概率最大程度减少头发被拉断的现象。各种各样颜色图案的梳子握在手里更是足够的美丽吸睛。两款功效一样，不同的是它的造型被设计成一个张开双翅的天使，梳子自身可以立在桌子上，用它时，他是个工具，不用它时，它就成为了一款装饰物。 直达链接：Tangle Teezer Tangle Angel 面部产品Foreo洗脸仪FOREO LUNA洗脸仪可以说是改变护肤界的产品，洗脸仪分为中性敏感性肌肤洗脸仪，混合肌肤洗脸仪，极度敏感肌肤和男士洗脸仪四款。硅胶刷头可以一劳永逸不需要换刷头，这个是FOREO LUNA最方便之处。洁面仪的正反面有着不同的功效，清洁T区的的时候小编会用背面，脸部就用正面。硅胶刷头用在皮肤上非常温柔毫不刺激，这个刷子靠的是震动清洁皮肤，也没有任何的“打磨”感觉，超级敏感肌，薄皮们用Luna都很不错。同样，洗完脸的效果也是一样，非常干净白亮。 直达链接 Real Technique 化妆刷RT这个牌子是英国YouTube美妆红人姐妹花创立的，她家的产品注重环保，不采用动物毛；刷头设计合理，刷柄能站立，刷子种类齐全，是打造一个完美、专业妆容的好帮手。这款real Techniques 面部化妆刷四件套，在美亚同类型产品中销量第一，过千名用户评价4星半！刷毛柔软，弹性好，上妆妆感自然，不易残留刷痕（当然上妆手法也很重要喔），易清洗，敏感肌的妹子也不用担心过敏~ 直达链接 祛痘Neal’s Yard Remedies（NYR）NYR是英国顶级植物有机成分护肤品牌。由于所有原料都是从新鲜植物中提取的有机成分，它家几乎80%护肤品的保质期都只有三个月。首推的就是祛痘消炎镇静的茶树精油和被各种护肤达人推荐的控油平衡的康复利面霜，面霜夜晚涂好后第二天你会惊奇的发现痘痘竟然变小了！长期使用，混油皮肤会转好成为中性皮肤。 直达链接 茶树精油 康复利面霜 The Body ShopThe Body Shop家的护肤品最出彩的就是茶树系列，尤其是茶树精油，相对于其他品牌来说便宜很多，用来急救痘痘肌时一点也不用心疼，镇定效果还不错。 茶树精油直达链接 手部产品Molton Brown护手霜Molton Brown最让人印象深刻的就是他家的护手霜了，薄薄抹一层，滋润一整天！它不是那种油腻的假滋润，而是如同初生婴儿一般幼滑皮肤的真触感。 Azature黑钻指甲油 在英国最受欢迎的指甲油品牌，应该就是OPI或Nail Inc了。这次想说的是充满壕气质的黑钻指甲油。珠宝品牌Azature曾经推出过含有267克拉黑钻石的“全球最贵指甲油”，盖子是铂金纯银的，上边还镶了60颗小黑钻，世界上仅此一瓶…也是够浪费的…Azature之后推出了“平民版”的黑钻指甲油，每瓶指甲油内含1克拉黑钻。 美体产品Bio-Oil 万能精油Bio Oil，被代购们称之为万能生物原油，被明星达人们争先推荐。Bio-Oil是一种有助于改善疤痕、萎缩纹和肤色不均等外观的专业护肤油，对于老化和干燥皮肤也有很好的效果。Bio-Oil获得过80种护肤类奖项，2002年开始向全球推广，目前已经在11个国家中成为最畅销的去疤痕和预防萎缩纹类化妆品。 直达链接 Nip+Fab bust fix 丰胸精华霜Nip+Fab是英国特别火爆的美体护肤品牌，旗下包含从面部到胸部到全身的美体精华和霜膏。它家的bust fix（丰胸精华霜）富含活性细胞，山竹果精华，细胞再生精华，这些成分一来促进血清胀大增加乳房体积，二来紧实胸部皮肤增加弹性，经常被各大美妆杂志和明星推荐。每次在Boots上架后都会一抢而空。 直达链接 Soap &amp; Glory sit tight 坐着瘦Boots旗下的Soap &amp; Glory是一个偏复古风格的少女向美妆品牌，酷似贝玲妃的包装，香甜迷人的气味颇受大家的欢喜。Sit tight它有塑身的作用，可以有效分解脂肪，紧致肌肤和排除水肿。但是，不能让你在真正意义上的“变瘦”，虽然体重没轻，但皮肤紧致，胳膊和腿看起来都会变瘦。 直达链接 美妆杂项Compeed脚贴Compeed是强生旗下主营医疗喷雾和胶布的公司。它家的脚贴使用水状胶质的胶体，跟创可贴比起来又软又厚，很大程度缓解了鞋子磨蹭带来的疼痛。脚贴是是透明质地的，贴在脚上不易被看发现，而且一周都不会掉下来（洗澡也不会掉）。当你的脚已经磨破皮后立刻贴上它，患处的脚贴会吸收水分鼓起来，形成更加体贴的保护。脚贴本身含有护肤成分，可以加速伤口愈合。它就是磨脚星人的超级救星！ 直达链接 Thermacare发热贴、发热膏还记得花儿与少年里刘涛曾经使用过的发热贴么？不瞒你说，它其实就是Thermacare。Thermacare发热稳定，不像暖宝温度一开始最高，渐渐下降，直到最后没有，能起到更好的治疗效果。 直达链接 内服保健品Holland &amp; Barrett（中文“荷柏瑞”，“荷百瑞”或“和百瑞”，简称HB），英国最大、最受欢迎的保健品品牌，专业经销各种维生素、矿物质、植物精华，原味果仁，以及其他保健营养食品，精油，减肥食品等。所有产品都通过英国食品部门的近乎苛刻的严格品质检定，是非常有保证的专业保健食品店。要说它家的产品一天一夜也说不完，今天拎出来几个利于女性美体的产品吧。 Manuka Pharm 麦卢卡活性蜂蜜世界上最好的蜂蜜! 新西兰是全球唯一立法禁止蜂农用抗生素喂食蜜蜂的国家。对花粉过敏，胃溃疡，提高免疫力有奇效！蜂蜜上标有抗菌指数，越高抗菌功效越强！最好的是Active 25+，22+的也很不错哦！ 直达链接 Hydrolysed Collagen 水解胶原蛋白目前胶原蛋白是非常受到欢迎的保健美容品，被称为“骨中之骨，肤中之肤”。现在胶原蛋白广泛运用于各种护肤产品中，但是吸收度有限。根据医学研究，食用性的水解胶原蛋白更能有效和容易的被人体吸收，从而成分人体合成胶原蛋白的原料。这款产品用于延缓衰老，修复细纹，滋润美白，淡化黑斑等，是女性朋友美容养颜的最佳选择。 直达链接 Pure Gold CollagenGold Collagen每瓶含有优质胶原蛋白肽5000mg高纯度胶原蛋白肽， 1瓶抵2瓶哦，不含任何防腐剂、人工色素和激素，效果超级棒，补充体内流失的胶原蛋白，保持肌肤年轻，增加肌肤水分和弹性，预防和减少细纹。每天一瓶，持续4周效果就出来啦~ 直达链接"},{"title":"Rodial - 受明星追捧的英国殿堂级护肤品牌","slug":"rodial","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/rodial/","excerpt":"","keywords":"rodial","text":"Rodial是英国的殿堂级有机护肤品牌，创始人Maria Hatzistefanis曾担任希腊版《Vague》的美容编辑，由于长期负责美妆护肤方面的工作，逐渐积累了许多护肤心得，也十分了解女性对于美容产品的需求。于是她在1999年创立了护肤品牌Rodial，希望能够结合科技和自然的力量赋予女性自信与美丽。Rodial除了拥有资历深厚的创始人，它还有独家的创新技术，一直备受英国皮肤学家和整形医师的青睐，使用效果号称可以媲美外科整形手术的功效！它家的所有产品都是经过临床试验验证的，天然温和，即使敏感肌也可以放心使用，许多大牌明星和名模都是其忠实粉丝，比如说Beyonce，Kate Moss和Elle MAcPherson等等。 龙血紧肤系列（Dragon’s Blood） 这款它家黄金招牌——龙血紧肤系列。大家可不要被“龙血”两个字给吓住了，其实它的成分是一种来自于摩洛哥的红色树脂，据说从罗马帝国的时候就开始作为医药制剂用于皮肤消炎和祛除红血丝。所以它有减少红血丝、保护肌肤的作用。另外，据说这个系列最畅销的是Dragon’s Blood Sculpting Gel，它是胶状质地，清爽不油腻，不仅可以补水，而且可以使肌肤饱满，紧致肌肤，重塑轮廓，被誉为“注射玻尿酸的天然替代品”。 直达链接 速效纤体系列（Superfit） Super fit Tummy Tuck是这一系列最热门的产品，号称八周即可有效平坦腹部。Super Fit Boob Job是这个系列中另一款值得推荐的丰胸产品。这一款丰胸精华主要成分是天然植物醇，来自于亚洲根类植物，不含荷尔蒙，用起来相当放心呢。话说斯嘉丽约翰逊（Scarlett Johansson）可是该产品的死忠粉呦! 直达链接 美白系列（White brighting） Rodial家的美白精华不仅能够改善色素沉淀，修复晒后损伤，还能够缩小毛孔。 直达链接 蜂毒系列（Bee Venom） 蜂毒系列产品在官网上的定位就是五十岁以上的女性，但我觉得衰老这件事因人而异，早早做起抗衰老的工作也是相当必要的。蜂毒在过去多用于临床医学使用，在护肤品领域的研究少之又少。Rodial是将蜂毒带入护肤领域的先锋，这一系列中的热卖产品The bee venom moisturizer不仅其中的蛇毒成分能够紧致肌肤，提亮肤色，而且还含有透明质酸，也能起到高度保湿的作用。两种有效成分共同促进肌肤的新生换代。 直达链接 蛇毒抗衰老系列（Glamoxy Snake） Glamoxy Snake Serum是蛇毒抗衰老这一系列的抗皱精华，一直备受各国明星追捧，被誉为抗衰老的天然圣品。这支精华的神奇之处在于其涂上九十秒后即可看到细纹明显减淡。由于长期使用可以媲美注射肉毒杆菌后的效果，最重要的是它使用的是全天然的安全成分，英国名模Kate Moss和贝嫂都对这款产品赞不绝口。 直达链接"},{"title":"来自澳洲的最纯净的活机护肤品牌-Jurlique茱莉蔻明星产品推荐","slug":"jurlique","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/jurlique/","excerpt":"","keywords":"Jurlique 茱莉蔻","text":"Jurlique茱莉蔻是由生化学家 Jurgen Klein 和他的妻子 Ulrike Knew 于1985年创建的纯天然护肤品牌，它是世界上唯一一家从植物的种植到产品研发生产一条龙的纯天然护肤品生产企业，产品中95%以上的原料都来自澳大利亚南部的阿德莱德山冈的 Mylor 活机农场种植的金盏花，薰衣草，洋甘菊，锦葵，迷迭香等50多种珍贵的植物，被誉称地球上最精纯的护肤品。 Jurlique早在十年前就风靡亚洲了，当时国内并没有专柜，大家也是叫澳洲，日本的朋友海淘回来。如今它仍是所有澳洲旅游回来必带伴手礼。在这里，只有两款Jurlique明星产品想要推荐给大家。 Jurlique茱莉蔻 玫瑰花护手霜 Jurlique走的是高端路线，在国内很多城市也有专柜，被国内外的很多明星推荐过。Julique并不是主打身体产品的牌子，但它家的护手霜却非常出名，跟其他几款护手霜比起来，他们家的质地比较厚重，不如其他几款水润，但是保湿滋润度最好，持续时间也最长。这款玫瑰护手霜是他们家的明星产品，蕴含薰衣草，金盏花，霍克草等天然植物精华，具有舒缓肌肤和一定的消炎抗菌作用，香气柔和芬芳。乳霜质地滋润不油腻，能够深层滋养肌肤，令双手肌肤弹性细致，并能形成保护膜持久保护双手。小编因为嫌茱莉蔻太贵，曾转用欧舒丹，这时候发觉绝对要比欧舒丹好太多了！无论从滋润成分，持续时间，还是味道上来说，虽然价格比欧舒丹贵，但用量很省，很少的量就可以超过欧舒丹正常量的效果。同款薰衣草味也是我的大爱。 直达链接 Jurlique 茱莉蔻 玫瑰衡肤花卉水 玫瑰衡肤花卉水是Julique的明星产品之一，是一款保湿及维持中性肌肤平衡的花卉水，蕴含玫瑰及沼泽锦葵的天然能量，能有效保湿及修护肌肤，并具爽肤功效。喷雾装，夏天使用，清凉舒缓，特别适合长期在干燥的空调房里补水。玫瑰衡肤花卉水中含有“茱丽”庄园中种植的古老玫瑰品种，通过“生化精质萃取法”提炼的玫瑰精华油，并含有少量芦荟，对皮肤有再生、镇静、补水、爽肤、安抚的作用，适合所有皮肤使用，特别是在空调环境及干燥空气下皮肤保湿，并有很好的减轻压力的作用。 直达链接"},{"title":"免邮全球支持支付宝美妆网站购买攻略！","slug":"beauty-website-supporting-alipay","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/beauty-website-supporting-alipay/","excerpt":"","keywords":"海淘 支付宝","text":"最新更新： lookfantastic，HQhair、Beauty Expert，mankind正式支持地址填中文(拼音也可以)！ Lookfantastic.comLookfantastic美妆网，满40镑（约400元）全球免球免邮，产品超全！可邮寄中国的热门产品： kérastase卡诗 ，Glamglow发光面膜，Elizabeth Arden，Jurlique茱莉蔻，Tangle Teezer顺发梳，Tangle Angel天使梳，Caudalie欧缇丽，Foreo洗脸刷，Nuxe欧树，Christophe Robin，Paul Mitchell，Real Techniques，Elemis，Oral-B，Viviscal护发世家，Dr. Hauschka德国世家，Phyto发朵，Erno Laszlo，Burt’s Bees小蜜蜂，Redken，Urban-decay，Korres，埃及魔法膏 购买网址：http://www.lookfantastic.com/home.dept Beautyexpert.co.ukBeauty Expert美妆网，满40镑全球免费。主营有机护肤品！ 热门品牌：Imedeen胶原蛋白，REN，Eve Lom，Pai，Crabtree &amp; Evelyn，Alpha-H，Omorovicza，Trilogy，Skin Doctors，PUPA 购买网址：http://www.beautyexpert.co.uk/home.dept Hqhair.comHQ Hair美妆网，满40镑全球免邮，主营彩妆护发产品！ 热门品牌： Moroccanoil，Nars部分可邮寄中国，L’Oreal Paris，Macadamia 澳洲坚果，GHD直发器，BaByliss Pro卷发器，3 More Inches 购买网址：http://www.hqhair.com/home.dept Mankind.co.ukMankind美妆网，满40镑全球免邮，主营男士护肤品！ 热门品牌： Bio-Oil，LAB SERIES，Aesop伊索，男士倩碧，American Crew，Molton Brown 购买网址：http://www.mankind.co.uk/ 购买攻略对英文不熟悉的读者，小编强烈推荐使用【有道网页翻译】，用chrome浏览器的可以安装有道翻译插件，用的时候要点全文翻译哦！http://fanyi.youdao.com/web2/ 网页打不开？ 建议用VPN软件，推荐使用：http://strongvpn.com/ 购买步骤把喜欢的东东加入购物车（Basket），在产品页面点击ADD TO BASKET。 会弹出一个窗口，如果还要买其他东西，点”CONTINUE SHOPPING”继续购物, 否则点”VIEW BASKET”查看购物车 输入折扣码如果产品可以用到CODE（折扣码）在购物车下方的框内输入。 登陆或注册点击 “CHECKOUT SECURELY NOW”，已经注册用户直接登录 第一次购买的要进行新用户注册，填写名字（汉语拼音），邮箱，密码。 填写地址名字地址都要写拼音（路，街，省写英文），地址顺序先小后大，邮编电话一定要留，注意其中小区名，街名，路名、公司名、区名等不用翻译英文，写拼音就OK。 详见 地址填写攻略 在支付宝支付完毕后耐心等待页面跳转回Lookfantastic网站。 收货好了，现在就等着收货啦，过几天订单信息里会显示运送状态（ORDER STATUS）！"},{"title":"海淘网站地址填写攻略","slug":"delivery-address-tips","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/delivery-address-tips/","excerpt":"","keywords":"海淘 地址填写","text":"最基本的要求是：名字地址都要写拼音（路，街，省等专有名词用英文），地址顺序先小后大，邮编电话一定要留！ 中国人喜欢先说大的后说小的，如省市区路*号 而外国人喜欢先说小的后说大的，如号路*区，因此您在翻译时就应该先写小的后写大的. 例如：中国北京市朝阳区万寿路23号，您就要从门牌号开始写起，23 Wanshou Road, Chaoyang District, Beijing. China（逗号后面有空格）。 注意其区名，街名，路名、公司名等均不用翻译成英文，只要照写拼音就行了。因为您的包裹是中国的邮递员送过来，关键是要他们明白。牡丹园小区您写成Rose Garden，他们可能就彻底迷糊了。现在每个城市的分拣中心都有专人负责将外国来信地址翻译成中文地址并写在信封上交下面邮递员往出送. 注意: 你的邮政编码一定要写正确！！！因为外国信件中间的几道邮政环节都是靠邮政编码区域投递的。 常见例子 201室: Room 201 12号: No.12 2单元: Unit 2 3号楼: Building No.3 南岗街: Nangang Street 万寿路: Wanshou Road 朝阳区: Chaoyang District 联想公司: Lian Xiang Company 怀来县: Huailai County 欣欣酒店: Xinxin Hotel 广州市: Guangzhou City 广东省: Guangdong Province 黑龙江省哈尔滨市南岗区学院路12号， 12 Xueyuan Road, Nangang District, Harbin City, Harbin Province, People’s Republic of China 如果看完以上内容还是不会填写中+英版本地址的话，还有最后一个方法：地址直接写成拼音即可！！！地址栏某行附上电话就可更保险啦！"},{"title":"英国最具人气的高街时装品牌推荐","slug":"uk-high-street-brands","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/uk-high-street-brands/","excerpt":"","keywords":"英国高街时装品牌","text":"先来说说什么是高街品牌High Street Brand吧。高街（The High Street）是指一个城镇的主要商业与零售街道。在大城市，每一个区都有自己的高街，比如北京的王府井，上海的南京路等，都可以说是“高街”。高街品牌最早是指那些英国主要商业街的商店。现如今，凡是大批量零售、价格和定位都比较大众化的连锁店品牌，都可以归入高街时尚品牌（High Street Fashion）。说实在的，高街品牌来自世界各地，并不局限于英国品牌。如西班牙的Zara、日本的优衣库等都算是高街品牌。 高街品牌的最大特征之一便是“快速消费”理念：服装款式更新速度快、款式多样，价格较低。从设计到上市的周期很短。正是由于有了“高街时尚”，新设计的服饰一经模特儿展示，人们便能很快从商店买到最流行时尚的翻版。 下面小编给大家总结下英国的著名高街品牌，如果有遗漏，欢迎大家补充哦~ Topshop / Topman 说到英国高街品牌，首先要说的绝对就是Topshop。Topshop是一个快速时尚品牌，属于英国最大的服装零售商Arcadia集团。2012年在深圳开设中国第一家分店，这是Topshop在大中国区首家分店。 官网链接：http://www.topshop.com Topman是被称为商业奇迹的Topshop的姐妹品牌。只是Topshop主打女装。Topman为15~25岁的年轻时尚男士提供时尚男装。Topman 的品牌连锁店遍及英国和爱尔兰的高街。同时已经在全球开有店面175家，美国、澳洲以及东南亚国家也都有Topman的店。 Topman官网：http://www.topman.com/ Miss Selfridge Miss Selfridge和Topshop同属于Arcadia旗下。也有人说她是Topshop的副牌。她家的设计理念是用可以承受的价格给普通的女生们时装秀上的时髦美丽设计的衣服。主要针对少女人群，设计风格大胆前卫，活力四射！世界上很多明星也是Miss Selfridge追捧者。 官网：http://www.missselfridge.com River Island River Island是仅次于Topshop的服装零售商，同时也是英国年轻人超爱的服装品牌。他家的设计风格大胆狂野，比Topshop更加年轻、休闲和前卫。 官网：http://www.riverisland.com/ Dorothy Perkins Dorothy Perkins同样属于Arcadia集团，她可以说是英国的Mango, Zara。一直走的是名媛淑女风格，不过价位相当低。它家东西的尺码挺适合中国人穿的。另外它的官网可以直邮中国，邮费在10镑左右，真的不贵。 官网：http://www.dorothyperkins.com/ REISS Reiss是英国设计师David Reiss创立的品牌，最近在英国时装界大放异彩也是托凯特王妃的福。凯特王妃订婚的时候直接穿了件Reiss的礼服裙，在之后也是频频穿Reiss出席各种活动。和奥巴马夫妇会面时穿得米色连衣裙也来自REISS。REISS很有时尚感又不过火，穿起来非常有淑女气质的品牌。在高街品牌里，Reiss算贵的，即使如此也被大家选为最受欢迎的高街品牌。 官网： https://www.reiss.com/ Austin Reed Austin Reed创立于 1900 年，是一个经典的英国服装品牌。同时也是好几代英国王室所喜爱的品牌。Austin Reed秉持着英国绅士沉稳庄重、温文儒雅的风格，采用天然细腻的材质、精致考究的做工，受到许多英国绅士贵族的喜爱。同时也成为英国贵族引以为傲的国宝级服饰。Austin Reed最有名的是他家的正装，男女装，童装都有。价格不能算便宜，不过版型真心好。很多专业人士都喜欢他家的正装。 官网：http://www.austinreed.co.uk/ Ted Baker Ted Baker 是在1988年成立的品牌。也可以说是把英伦风格贯彻的非常彻底的一个品牌。他家衣服十分注重细节，非常有设计感，在经历了20多年的发展，现在的Ted Baker可谓如日中天，凯特王妃也是他家的忠实粉丝。 官网：http://www.tedbaker.com/uk/ New Look New Look是英国时装零售巨头之一，也是一个快时尚品牌。定位在“无论你身材如何，都能够让你变时尚”的亲民风格。主要经营中档价位潮流服饰。 官网：http://www.newlook.com/ FCUK 相信好多人想小编一样，第一次看到这个牌子是难免会读错，呵呵。FCUK是French Connection United Kingdom的缩写，产品包括服装、香水和化妆品。由英国人史蒂芬·马克斯和法国时装设计师皮埃尔·达勒、妮科尔·法西于1972年创建。1996年，开始使用FCUK当商标。在高街品牌中，FCUK的价格不算便宜，主要面向的是中端市场。 官网：http://www.frenchconnection.com/ All Saints 著名的缝纫机就是它家了，号称平价版的Vivienne Westwood，风格走的是颓废、怀旧的朋克范儿。 官网：http://www.allsaints.com/ Coast 晚礼服专门店 Coast是一家英国专门卖高端服饰的时尚店。Coast有自己的设计团队，是英国最成功的女装小礼服品牌！Coast旗舰店在伦敦的牛津街，另外在英国有50多个专卖店，将近200个专柜。2003年Coast获得了全英零售新星奖。Coast的定位是Occasionwear，就是有特别场合需要穿的衣服，英国是个注重传统的国家，结婚，酒会，毕业典礼，去看音乐会，芭蕾舞，音乐剧都要打扮一下的。Coast的小礼服很好的满足了这种各式各样场合的需求。Coast最大的特点是材质和版型好，看上去普通的一条小礼服裙，上身以后腰身显得瘦。 官网链接：http://www.coast-stores.com/"},{"title":"HQ Hair明星产品推荐","slug":"hqhair-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hqhair-products/","excerpt":"","keywords":"HQ Hair 产品推荐","text":"HQHair是英国著名网上零售公司The Hut集团旗下的美容护理网站，她家的产品非常丰富，从人尽皆知的美妆大牌到个性小众的护肤品牌在这里你都可以找到，火爆程度始终居高不下，备受国内海淘族的青睐，下单率更是高到爆表！支持支付宝付款！直邮中国！满40镑可以免邮国内，还可以写中国地址！比较热门的商品有Nars、Kerastase、Urban Decay、埃及魔法膏、Moroccanoil、GLAMGLOW发光面膜、Caudalie、大葡萄、Magnifibres假睫毛、RapidLash睫毛增长液、Elemis、OPI、欧舒丹、雅顿等等，很多值得淘的好东西。 下面给大家推荐一些她家的热门产品！ Christophe Robin海盐舒缓头皮洁净霜 此款去角质霜配方含有多种完整成分，例如海盐是天然去角质成分，不同大小颗粒，能够洗净脏污、促进头皮血液循环及平衡补充所需的矿物质和盐分。创新植物活性成分，在洗头之后，还能持续提供头皮，更深层与长效的保湿效果；更能同步给予头皮搔痒的即时性的舒缓。不仅能够在24小时内达到理想的头皮保湿度，更能有效地控制头皮发炎问题。使用后，就能即时感受长达四天的效果。此纯净、保湿和舒缓去角质霜，同时也是排毒护理及染后头皮护理，洁净并且平衡敏感性或油性头皮，减低舒缓头皮因化学残留物质造成的刺痛和搔痒感。这款产品特别适合敏感和油头皮，不含硅油、防腐剂和色素。特别适合各种头皮问题，可以消除各种化学品残留，舒缓对头皮头发的伤害，达到净化的效果。 购买链接 GLAMGLOW清洁面膜 这款面膜洗掉后可以看到粉刺黑头真的少了大部分，面部肤色有提亮，痘痘问题也有改善，清洁功能也很好，微微带着点去角质的效果。整个过程却温和不刺激，清洁的时候也比较方便，尤其适合油性肌肤和混合型肌肤。个人感觉黑色更适合混合肌和干性肌，不仅清洁均匀肤色用后还不干，白色适合炒鸡油皮，名曰“超级清洁泥”。 购买链接 Tangle Teezer Brush 凯特王妃最爱的梳子你还犹豫什么，梳子最厉害的就是通过独特的设计能够很轻松的将打结的头发理顺，并且在梳通的过程中能够最大程度的减少将头发拉断的概率最大程度减少头发被拉断的现象。各种各样颜色图案的梳子握在手里更是足够的美丽吸睛。 购买链接 Grow Gorgeous生发精华 如果说有一种产品可以彻底改变脱发，发量稀少，让你成功摆脱头顶地中海的尴尬，那么非GROW GORGEOUS的生发精华莫属。这个精华白天晚上都能使用，但一天只能用一次，用在在发线处，然后按摩吸收，自然风干。大概10天左右能看到发际线慢慢长出头发来。90%以上的买家使用后都有明显增发。每天20滴GROW GORGEOUS 生发精华，坚持4个月，就能长1万多根头发，听起来都能绕地球一周了有没有！滴在头皮上毫无油腻之感，并且生发精华的气味十分提神醒脑，在使用过程中可以明显感受到头发生长的感觉。 购买链接 This Works Deep Sleep Pillow Spray睡眠喷雾 如果你是深夜党，受到失眠的困扰或者睡眠效果十分不理想，那么THIS WORKS SLEEP PLUS睡眠喷雾可以彻底的拯救你！Vogue杂志也经常推荐他们的产品。给你带来一觉到天亮的舒爽。不含化学成分，主要是含有薰衣草、香根草、野甘菊油等精华，可以起到安神放松的目的，让疲劳的一天可以在梦中解除，更容易达到深度睡眠。失眠的话只需要对着枕头喷几下，闻着味道到就可以安心入睡了。同时，还有加强型和儿童型等可以选择。 购买链接 3 MORE INCHES Pre-wash Treatment洗前修复乳 这个牌子主要作用是延缓发丝的老化，补充蛋白质，延长发丝生长周期，令头发更健康，长的更快。绝对是护发产品中黑马级好货！ 对头发有很明显的修护强化作用，改善头发发质和亮泽度很有效。 使用方法：要在洗发前涂在干发上。量要大，必须把所有发丝都浸润到，之后保留至少1小时！1小时后按照正常程序洗发护发就可以。建议洗头时每隔一次用一次，还可以过夜，第二天早上洗头，不过那样枕头就遭殃了。 购买链接 Egyptian Magic Cream埃及魔法膏 埃及魔法膏可以说在市面上异常火爆。很多人都称之为万用膏，万能膏，在很多网站都能够看到它的各大功效说明，埃及魔法膏的主要成分是橄欖油、蜂蜜、花粉、蜂王乳、蜂膠，是纯天然无污染的，不添加任何工业成分。埃及魔法膏主打的功能是修复，养护。同时还有一个很重要的功能：去！痘！印！使用一个月后，痘印淡化效果非常明显！有人反映甚至能够完全消除痘印！ 使用方法：取少量CREAM在掌心，温热至液体状态，抹于身体任意需要的部分。包括面部以及身体任意部位的皮肤，甚至头发。 购买链接 Moroccanoil护发神油 摩洛哥神油可谓是日常护发的神器了，小编曾经使用过一瓶，对其护发效果记忆有心，明显抚平毛躁，改变干枯分叉现象。使用起来非常方便，只要洗发及护发后，将神油滴于掌心，再按摩于抹干的湿头发上，接着可以吹发或平日的造型。同时它能帮助染发：于染发前先取约 5ml 的神油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。 购买链接 Kerastase卡诗双重菁纯修护液 这个可是卡诗家当家明星产品之一，俗称卡诗金油，针对所有发质。看似呈透明无色的油状质地，实际涂抹上头发的效果却十分轻盈。接触头发的瞬间就“嗖”地被吸收，令得原本毛躁飞翘的头发全都乖乖听话，直发更垂顺，卷发更丰盈。每次用后都好像刚做完头发般的闪耀动人，再怎么吹拉染烫都不怕了。小编曾经因染发导致了头皮轻微的过敏，出现红肿和刺痛的现象。本着试试看的心态入手了一瓶卡诗的大蓝瓶舒缓系列的洗发水，用了大半瓶后过敏的现象好了很多，头发也比之前柔顺了许多，非常推荐经常染发烫发的人使用。 购买链接 Caudalie爽肤水 欧缇丽Beauty Elixir葡萄籽爽肤水是其中之一的星级产品，因为一支有齐保湿纾缓、收敛毛孔、减轻敏感症状。对于有化妆习惯的人士，Beauty Elixir更有定妆作用。一般用法是摇匀后，在涂日霜前或任何时候喷于面部；专业化妆师就推介搽粉底后或补妆前均匀喷于面上作为定妆之效。 购买链接 Elemis&nbsp;Pro-Collagen Marine Cream骨胶原面霜 这款骨胶原面霜气味宜人，非常滋润，主打抗衰老。虽然短期内没看到效果，但是用起来非常让人舒服和放心，但由于属于芳疗系列，所以如果有造人计划的MM可要慎重选择哟~ 购买链接 HQ Hair是英国著名网上零售公司The Hut集团旗下的美容护理网站，她家的产品非常丰富，从人尽皆知的美妆大牌到个性小众的护肤品牌在这里你都可以找到，火爆程度始终居高不下，备受国内海淘族的青睐，下单率更是高到爆表！支持支付宝付款！直邮中国！满40镑可以免邮国内，还可以写中国地址！"},{"title":"海淘美发产品推荐","slug":"global-delivery-beauty-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/global-delivery-beauty-products/","excerpt":"","keywords":"海淘 美发产品","text":"女生要做足“面子工程”，不仅脸上要用化妆品，头发的“化妆品”也是必不可少的，那么，好的美发产品有哪些呢？下面小编推荐几款好用的美发护发产品。 Moroccanoil摩洛哥坚果油 Moroccanoil是专业沙龙级的美发产品，洗发液护发素发膜都有，他家系列产品的成分萃取自摩洛哥亚冈树坚果的摩洛哥坚果油。它被誉为地球上对肌肤最有价值的植物萃取油，在摩洛哥传统医学上，摩洛哥坚果油用来治疗皮肤疾病，对于让肌肤紧实、恢复弹性最有效果，更可以强化身体肌肤的抵抗能力，有难以置信的保湿效果，容易吸收，一直以来成为摩洛哥妇女保持美丽容颜的极品。 Moroccanoil摩洛哥坚果油的主要功效能够恢复秀发的光泽和柔软。改善头发干燥、脆弱，分叉。滋养头皮，加强头发弹性。强大的抗氧化剂,富含维他命。 直达链接：http://www.lookfantastic.com/brands/moroccanoil/view-all.list Kerastase护发产品KÉRASTASE Elixir Ultime（卡诗双重菁纯修护液金油） 卡诗家当家明星产品之一，俗称卡诗金油，针对所有发质。看似呈透明无色的油状质地，实际涂抹上头发的效果却十分轻盈。接触头发的瞬间就“嗖”地被吸收，令得原本毛躁飞翘的头发全都乖乖听话，直发更垂顺，卷发更丰盈。每次用后都好像刚做完头发般的闪耀动人，再怎么吹拉染烫都不怕了。小编曾经因染发导致了头皮轻微的过敏，出现红肿和刺痛的现象。本着试试看的心态入手了一瓶卡诗的大蓝瓶舒缓系列的洗发水，用了大半瓶后过敏的现象好了很多，头发也比之前柔顺了许多，非常推荐经常染发烫发的人使用。 直达链接：http://www.lookfantastic.com/kerastase-elixir-ultime-125ml/10444789.html Grow Gorgeous 如果说有一种产品可以彻底改变脱发，发量稀少，让你成功摆脱头顶地中海的尴尬，那么这款产品非GROW GORGEOUS的生发精华莫属。90%以上的买家使用后都有明显增发。每天20滴GROW GORGEOUS 生发精华，坚持4个月，就能长1万多根头发，听起来都能绕地球一周了有没有！滴在头皮上毫无油腻之感，并且生发精华的气味十分提神醒脑，在使用过程中可以明显感受到头发生长的感觉。 直达链接: http://www.lookfantastic.com/grow-gorgeous-hair-growth-serum-60ml/10985297.html Korres KORRES LIMITED EDITION是KORRES最受欢迎的沐浴系列，有椰子，薄荷，柠檬，玫瑰等不同种味道，不仅给你的皮肤带来最天然纯净的护理体验，同时清新香甜的气味也给你带来带来全身心的愉悦之感。沐浴露内含有丰富的维生素B2和维生素B5，让你的肌肤保持年轻光滑，充满活力。深层锁水及修复肌肤，调节细胞水分平衡。 直达链接：http://www.lookfantastic.com/brands/korres.list Tangle Teezer 凯特王妃最爱的梳子你还犹豫什么，梳子最厉害的就是通过独特的设计能够很轻松的将打结的头发理顺，并且在梳通的过程中能够最大程度的减少将头发拉断的概率最大程度减少头发被拉断的现象。各种各样颜色图案的梳子握在手里更是足够的美丽吸睛。 直达链接：http://www.lookfantastic.com/brands/tangle-teezer.list Alpecin洗发水 ALPECIN洗发水是德国头发类最著名的DR.KURT WOLFF-FORSCHUNG研究所科研成果，适用油性头皮。给头皮喝咖啡，也是此款首次提出的理念，之后被各大品牌争先效仿。含Coffein效用成分的活性香波能促进维护头皮壁垒保护功能并稳固它；支持发根并强健头发；它能有目的地减少迅速补脂，使头发拥有蚕丝般的闪亮。健康头皮，健康头发。 链接：http://www.lookfantastic.com/brands/alpecin.list Christophe Robin海盐舒缓头皮洁净霜 此款去角质霜配方含有多种完整成分，例如海盐是天然去角质成分，不同大小颗粒，能够洗净脏污、促进头皮血液循环及平衡补充所需的矿物质和盐分。创新植物活性成分，在洗头之后，还能持续提供头皮，更深层与长效的保湿效果；更能同步给予头皮搔痒的即时性的舒缓。不仅能够在24小时内达到理想的头皮保湿度，更能有效地控制头皮发炎问题。使用后，就能即时感受长达四天的效果。此纯净、保湿和舒缓去角质霜，同时也是排毒护理及染后头皮护理，洁净并且平衡敏感性或油性头皮，减低舒缓头皮因化学残留物质造成的刺痛和搔痒感。这款产品特别适合敏感和油头皮，不含硅油、防腐剂和色素。特别适合各种头皮问题，可以消除各种化学品残留，舒缓对头皮头发的伤害，达到净化的效果。 购买链接 Christophe Robin刺梨籽发膜 来自法国的Christophe Robin在美发界早已是广为人知，这款刺梨发膜也是它家的明星产品，主打成分是刺梨籽油，取其抗氧化能力，刺梨据说是世界上维C含量最高的水果。可以做到对头发的深层修护，特别是对于烫染过后的受损发质。可以和Christophe Robin所有洗发水配合使用，不挑小伙伴。使用过后，还可以修复发尾的分叉。同时这一款还可以搭配他们家另外一款海盐清洁霜使用，因为海盐主要是用于清洁，使用过后头发会比较干，搭配这款发膜可以进一步滋润头发。 直达链接 The Body Shop 生姜洗发水 代购中超级火爆的一款产品！生姜性温,具有解表,发散的功效,所以外用生姜,能够增加局部的血液循环,刺激毛囊打开,促使毛发再生.生姜的生发效果很好,同时又能有效去屑.所以市面上的生姜洗发水标注的功效一般都是生发去屑. 美体小铺的这款产品能有效去除头皮屑、滋润头部肌肤。 Boots头发干洗喷雾/速洁喷雾旅游时不方便洗头发怎么办？头发特别爱出油怎么办？没洗头发是不是总有一种不能见人的感觉？试试Boots家的速洁喷雾吧。Boots是英国本土最大的药妆店，值得信赖，非常受本地人及明星的喜爱。轻轻一喷就能够快速清洁头发上的污垢和头皮油脂，之后用梳子把脏东西一梳，烦恼全无。帮你时刻保持头发清新，气味芳香． 直达链接 Aveda防脱系列 Aveda防脱系列源自于古印度有五千年传统的独特草药植物治疗法，具有洁净，去角质和舒缓头皮的功效。同时也可以去除头皮皮脂，清洁堵塞毛孔，塑造健康秀发的功能。里面的成分有97%是来自天然萃取物，其中包含小米，姜黄，人参和各类草药，进一步使头皮油脂平衡，达到防脱的效果。 直达链接 GHD限量版粉红直发夹 这款号称史上颜值最高粉色直发夹不仅颜值超高，功能更是超级强大。创新的TRI-ZONE科技让减轻了对秀发的伤害，造型轻巧便携，很方便操作。同时还附赠了收纳袋，出门旅行再也不会担心一堆杂乱无战的线了。小巧的造型不仅可以单手操作拉直头发，想要做卷发造型也完全没有问题。 直达链接 欧莱雅蒸汽护发仪 欧莱雅家之前的明星产品蒸汽护法仪利用蒸汽原理，做到在不伤害头发的同时帮助做出各种直发，卷发造型。新版本的白色更加百搭，美观，造型也更为小巧，方便携带。最新的护发仪可以做到极速光泽，深度护理，相比起普通的卷发器，加速了50%，同时提高秀发的柔顺度。可以让你在家也能轻轻松松享受到专业级的美发体验。 直达链接 Lush洗发皂 露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。露诗 (LUSH) 以专卖店形式发售，露诗 (LUSH) 的店面给人一种自由而新鲜的迷你超市感受，只要一步入露诗 (LUSH)，你就会被它的天然芬香和甜品似的缤纷摆设所吸引。露诗 (LUSH) 产品宣扬新鲜、天然的护肤文化。露诗 (LUSH) 从全球采集罕有、新鲜的有机水果、蔬菜、花草及上等香熏油等天然原料全人手制造。Lush家最火的要数小红帽和伯爵洗发皂。火爆到经常断货！每次上新货就有人过来一扫光！ 官网链接 好的，给大家推荐了这么多产品，希望对大家有所帮助。需要介绍新产品的留言喔。么么哒。"},{"title":"最能彰显个性的Pandora潘多拉手链","slug":"pandora","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/pandora/","excerpt":"","keywords":"pandora 潘多拉手链","text":"丹麦珠宝品牌潘朵拉珠宝 (Pandora) 因打造妩媚时尚的珠宝风靡全球，是全球销售量第三大的珠宝品牌。潘朵拉珠宝 (Pandora) 以独特的方式捕捉生命中的难忘瞬间，打造出美轮美奂、工艺精湛的珠宝，从而获得了世界各地消费者的青睐。 潘朵拉珠宝 (Pandora) 品牌灵感出自于希腊神话。普罗米修斯偷了天上的神火给了凡间。宙斯为了报复普罗米修斯，命令火神赫菲斯托斯创造了一个美丽的女子潘朵拉 (Pandora) 。智慧女神雅典娜 (Athena) 给了潘朵拉华美的服饰，爱神爱芙罗黛蒂赋予潘朵拉美貌，魅力女神们把赫菲斯托斯创造的一条项链送给了潘朵拉。宙斯给了潘朵拉一个盒子，告诉她不能打开，然后把她送到人间。潘朵拉最终没能经受住诱惑，打开了盒子。当她往盒子里张望的时候，让人类痛苦的疾病、恶魔等都从盒子里逃出来了。幸好，最后盒子里还有1个美好的精灵，代表着希望和机遇。潘朵拉珠宝 (Pandora) 也就取的这个寓意，代表着幸运和希望。 秉承“买得起的奢侈品“这个的理念，受到疯狂热捧的潘朵拉手链不是一份遥不可及的礼物，潘朵拉手链采用优质纯银和14k金为材料，可与700多种金、银吊钸搭配、互换，可选吊钸包括种类繁多的宝石、珍珠、珐琅和慕拉诺琉璃制品。因此，无论选择的是心形、字母、泰迪熊还是其它标志，总能获得个性鲜明的搭配效果，彰显你的个性。 潘朵拉 (Pandora) 手链最独特的地方就是每一款都与众不同。你可以根据自己的品味和喜好来组合各种串珠、宝石和挂坠，还可以串各式各色的来搭配服饰。 心动了吗？单击下面的购买链接直达潘朵拉饰品页面 购买链接"},{"title":"奢华护发产品之Moroccanoil摩洛哥坚果油","slug":"moroccanoil","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/moroccanoil/","excerpt":"","keywords":"HQ Hair 产品推荐","text":"Moroccanoil是专业沙龙级的美发产品，洗发液护发素发膜都有，他家系列产品的成分萃取自摩洛哥亚冈树坚果的摩洛哥坚果油。它被誉为地球上对肌肤最有价值的植物萃取油，在摩洛哥传统医学上，摩洛哥坚果油用来治疗皮肤疾病，对于让肌肤紧实、恢复弹性最有效果，更可以强化身体肌肤的抵抗能力，有难以置信的保湿效果，容易吸收，一直以来成为摩洛哥妇女保持美丽容颜的极品。科学家研究摩洛哥坚果油所含的有机成分，发现比橄榄油更为有效。在2002年由Jamal博士研究发表在2003年欧洲抗癌季刊中. 在医学界引起轰动。 这个获得2012年世界美容大奖最佳护发产品treatment oil (Moroccanoil Treatment Oil)是最有名的。时尚界先驱杂志《Marie Claire》，把它推荐为排名前10的护发产品，许多好莱坞明星也都用它，很多大牌发型师更是指定使用这款产品。 它的主要功效能够恢复秀发的光泽和柔软。改善头发干燥、脆弱，分叉。滋养头皮，加强头发弹性。强大的抗氧化剂,富含维他命。 使用方法： 洗发及护发后，滴一小滴的摩洛哥护发精油到掌心，再按摩于抹干的湿头发上，接着可以吹发或造型。如果在染发时用的话，于染发前先取约 5ml 的摩洛哥护发精油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。 购买直达链接"},{"title":"Beauty Expert明星产品推荐","slug":"beauty-expert-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/beauty-expert-products/","excerpt":"","keywords":"Beauty Expert 产品推荐","text":"Beauty Expert 是英国最近几年比较火的几大护肤品网站之一，产品品牌和种类非常齐全，很多热门品牌都能找到，网站所销售的商品种类包括皮肤护理、美妆产品、洗发护发产品等等，深受广大消费者的欢迎。更为给力的是每天都有各种逆天折扣，消费满40镑全球免邮，时不时送礼物，支持支付宝付款，现在推出中文付款页面，物流提速，3-5天到达国内一线城市，不要犹豫了！赶紧将长草的心仪产品收了吧 ！！！ Beauty Expert 官网： http://www.beautyexpert.com/ Gold Collagen胶原蛋白饮 Gold Collagen是目前在英国最畅销的胶原蛋白饮品，由英国牛津大学研制，欧洲食品安全标准认证，不含糖，不含任何激素、防腐剂和人工色素。曾经在2012年登上英国权威女性杂志《Women》封面！如果您还在为皮肤干燥粗糙、长痘、长斑、生皱纹、皮肤衰老快而苦恼，不妨试一下这个产品，效果杠杠滴！比很多高级化妆品的效果都要好！这款胶原蛋白饮品更容易被人体吸收，连续服用2周就会感觉皮肤明显变的更好了，连续服用2-3个月，立刻年轻5岁！ 直达链接 Moroccanoil摩洛哥油 Moroccanoil摩洛哥油是专业沙龙级的美发产品，洗发液护发素发膜都有，用途无所不包。使用起来非常方便，只要洗发及护发后，将神油滴于掌心，再按摩于抹干的湿头发上，接着可以吹发或造型，甚至还能缩短吹干时间。同时它能帮助染发：于染发前先取约 5ml 的神油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。它独特配方能补充蛋白质。脂肪酸、omega-3还有多种维他命则是重现发丝光彩的三大营养尖兵。强大的抗氧 化剂则能有效保护头发。摩洛哥优油能瞬间吸收，填补因热风吹整造型跟环境伤 害造成的发丝孔洞。秀发明显由脆弱易断变成强韧有力。同时还能抚平毛躁，改变干枯分叉现象。 直达链接 Foreo Luna洗脸仪 Foreo Luna洗脸神器可以说是改变护肤界的产品，每分钟可产生8000次垂直透肤声波脉动，这样的脉动频次能有效清洁毛孔，洗去污垢及死皮细胞。只需要早晚各用60秒，肌肤清洁程度将会数倍于用手洁面。说到Foreo Luna™产品系列，就不得不提其最核心的技术：T-Sonic™垂直透肤声波脉动技术。Foreo Luna净透舒缓洁面仪处于清洁模式运作时，每分钟可产生8000次垂直透肤声波脉动，这样的脉动频次能有效清洁毛孔，洗去污垢及死皮细胞。只需要早晚各用60秒，肌肤清洁程度将会数倍于用手洁面。 Foreo Luna洗脸仪分为中性敏感性肌肤洗脸仪，混合肌肤洗脸仪，极度敏感肌肤和男士洗脸仪四款。硅胶刷头可以一劳永逸不需要换刷头，这个是Foreo Luna最方便之处。洁面仪的正反面有着不同的功效，清洁T区的的时候小编会用背面，脸部就用正面。硅胶刷头用在皮肤上非常温柔毫不刺激，这个刷子靠的是震动清洁皮肤，也没有任何的“打磨”感觉，超级敏感肌，薄皮们用Luna都很不错。同样，洗完脸的效果也是一样，非常干净白亮。 使用方法： 直达链接 First Aid Beauty Fab强效修复霜 有着平价海蓝之谜的First Aid Beauty是一个2009年创办于美国的年轻的护肤品牌。这款显效修复霜作为FAB家口碑最最好的单品绝对实至名归！性价比的确相当高！配方简单安全，保湿效果显著，并且刺激小，敏感皮也可以安心使用。价格便宜，量又大，即使是拿来涂身体也是不难承受的。立即补充皮肤水分达169%，100%使用者报告皮肤干燥得到长期改善！不厚重又保湿！特别推荐特别推荐干性肤质使用！ 直达链接 Evelom卸妆膏 Eve Lom是由来自英国的护肤专家Eve Lom本人创造的品牌，Eve Lom 正是以这款学名为EVE LOM CLEANSER的产品而闻名，被 Vogue喻为可能是世上最好的洁面产品。可以帮你轻松卸掉任何彩妆，祛除角质并且疏通淋巴结，改善面部循环！使用起来的方法更是十分简单，Eve Lom还研发了他们家独有的卸妆按摩七步骤： 取硬币大小的卸妆洁面膏，涂在脸部和颈部。用指尖涂开，全脸按摩轻压，并引导到耳朵后面和锁骨位置结束。重复3次。 按照从从眉骨至发际线的顺序用手指轻压。 将3根手指在眼睛下方的鼻子两侧按摩一直到下颚。 将手指放到上唇按摩5秒，然后按摩至左右嘴角。重复3次。 把手指散开按摩颧骨5秒左右，然后移动到下颚。 将大拇指放到下巴下面，其余四个指头放在下巴上，摁压5秒左右，然后沿着下颚线一直摁倒耳朵处。 用EVE LOM专用卸妆纱布热敷脸部，用鼻子深呼吸，保持7~10秒钟。重复热敷3次。洗净毛巾,将毛巾包住手,然后集中按摩鼻子,下巴黑头，然后用打圈按摩的方式将脸部残留的卸妆膏洗掉。最后用冷水冲洗毛巾，之后敷在脸上帮助打开的毛孔收缩。 关于这个按摩法，Youtube上还有视频，感兴趣的可以戳这里 直达链接 Sea Mud Deep Cleansing Bar死海泥矿物皂 Erno Laszlo奥伦纳素护肤品由匈牙利Erno Laszlo博士于1927年始创，是美国著名的中高端护肤品牌。1927年，匈牙利王妃史蒂芬妮（Stephanie）由于长久受肌肤问题所苦，皇室婚姻岌岌可危。主治医疗团队寻遍疗法仍不得根治，于是请求当时未成名但已深具前卫护肤概念与创新技术的Erno Laszlo博士加入协助。Erno Laszlo博士以跨时代新思维——“皂与水“及”Splashing泼水疗法”成功治愈王妃，也因此声名大噪，在护肤领域奠定不可取代的地位。奥黛丽·赫本更曾说过：“我的美丽一半来自于我的母亲，另一半来自于ERNO LASZLO!”。 这款奇迹皂的主要成分是死海泥，主打清洁能力，可以去角质以及刺激面部血液循环。使用时先用油打圈将脏东西和油脂溶解后用皂，最后一定要水泼洗脸。祛痘去角质的神器！必备品哦~ 直达链接 Pai Rosehip Bioregenerate Oil再生玫瑰果籽油 玫瑰果油能深层滋润肌肤、提供养份，防止皮肤老化、干燥；增加皮肤组织活力，避免松弛，保持皮肤富有弹性，收缩粗糙毛孔，可使干裂皮肤恢复其自然光彩，消除及减少各类皮肤皱纹的形成，如眼袋纹、鱼尾纹、颈纹；防止紫外线对皮肤造成伤害，美白肌肤。 直达链接 Ren Rosa Centifolia Cleansing Gel玫瑰保湿洁面啫喱 REN是来自英国伦敦的有机护肤品牌，意为“干净”。这款由燕麦与玉米组成的非常温和的洁面啫喱是他们家的王牌产品。它挤出来是透明的啫喱状，不多泡，具有淡淡的玫瑰味道，是清晨洁面的最佳选择。不仅能彻底清除脸部污垢而且还具有很好的保湿、紧致和舒缓肌肤效果。淡淡的玫瑰香味，质地温和不刺激。可以卸妆，温和不刺激，有舒缓镇静的效果，用在痘痘上也很舒服。性价比超级高的一款洁面！ 直达链接 Caudalie Grape水活性喷雾 欧缇丽葡萄水活性喷雾绝对是葡萄家的另一款大明星产品，在葡萄收获季节，直接从新鲜葡萄中萃取出来。本款喷雾在任何时间都可为肌肤补水，保湿，舒缓。适合所有肌肤类型，甚至是最敏感的肌肤。使用方法：只要需要，任何时间都可使用有机葡萄水，令肌肤洁净清爽。天然有机葡萄水中含有的多糖和钾，能锁住水分。一经使用，面部湿润度立即增加127%。含有维生素C（1.5mg/L）。 肌肤变得更柔软，对外界侵害的反应更小。葡萄水可以减少61.5%的肌肤敏感。 需要注意的是：喷后不要拍干。 直达链接 Caudalie Beauty爽肤水 CAUDALIE葡萄活性精华爽肤水，也叫匈牙利皇后水。灵感来自17世纪匈牙利伊莎贝拉皇后御用的青春灵丹，添加迷迭香精油、橙花与玫瑰萃取，能显著提升脸部轮廓，紧致毛孔，而CAUDALIE专利葡萄萃取精华，能令肌肤光泽重生。用之前要先摇一摇。哦 他最神奇的地方是在粉底之后。散粉之前用 可以加强定妆效果。 直达链接 CB12 Mild Mint Menthol漱口水 在人疲倦或者牙齿有问题得时候难免有口气，与人近距离交流时会很尴尬。这款CB12漱口水专为解决这个问题而设计的，只需要每天出门前用十毫升漱口水漱口30秒到1分钟，可以保持十二小时口气清新。在法国药店里，这算是一款最贵的漱口水了，没有一般漱口水的刺激感觉，温温和和，清清凉凉地在你唇齿间流动，带走口气，给你一天自信。家中必备！ 直达链接 Pupa Rapid Action Breast Enhancer速效丰胸霜 (加强型） 平胸MM们有福啦！！这款丰胸修复精华8星期令胸部提升一个罩杯！在为胸部提供丰胸营养的同时提高胸部皮肤紧实度。生物萃取物Volufiline,它能促进自然的脂肪细胞积聚过程，帮助脂肪内酯质的积存，同时另皮下脂肪层增长，达致丰胸效果，令胸部更坚挺及圆浑。丰胸修复精华自然而又不会影响荷尔蒙，即使月经期或更年期均可使用。40位女士进行8星期的自我评估，绝对靠谱！产后和减肥造成的胸部缩水和下垂也适用哦！ 直达链接 Real Techniques面部化妆刷 RT这个牌子是英国YouTube美妆红人姐妹花创立的，她家的产品注重环保，不采用动物毛；刷头设计合理，刷柄能站立，刷子种类齐全，是打造一个完美、专业妆容的好帮手。这款real Techniques 面部化妆刷四件套，在美亚同类型产品中销量第一，过千名用户评价4星半！刷毛柔软，弹性好，上妆妆感自然，不易残留刷痕（当然上妆手法也很重要喔），易清洗，敏感肌的妹子也不用担心过敏~ 包括以下几把刷子： Coutour Brush修容刷：刷头比较尖，刷子大小正好用于脸颊两侧的修容，也适合用修容霜、修容膏。 Pointed Foundation Brush合成毛扁平狀粉底刷：跟一般的粉底刷比起來这只刷子的刷毛更軟，但是这只刷子比一般的粉底刷小，所以也可以用做遮瑕刷，刷毛的尖头更适合用在眼部及鼻翼两侧的遮瑕。 Detailer Brush遮遐刷：刷头比一般遮遐刷小且刷头尖尖的，非常适合用在细节部位的遮瑕，由于刷子的独特设计也可用作唇刷，能很好的勾勒出清晰的唇线。 Buffing Brush粉底刷：刷毛柔韧性很好，适合粉底液和霜状的产品，晕染效果非常好 直达链接 Ultrasun 50+ SPF脸部防晒霜 Ultrasun，称自己为“防晒专家”，这款是自30+以后出来的加强版！号称有lipsome技术的抗衰老防晒，质地是带微微乳黄色的不算稀的乳液，可以做日霜。Ultrasun的防晒都会反光，但是都比较干爽，不会觉得摸着很油腻。大家记得使用时先涂防晒霜再上精华哦！这样吸收得更快更有效！不含任何伤害脸部皮肤的成分，适合敏感皮肤同时还有抗老化的功效以及防色素沉淀。 直达链接 好了，上面给大家推荐了Beauty Expert家的一些热卖产品，如果需要了解更多产品，给我留言喔。。。"},{"title":"英国纯天然减肥产品介绍","slug":"slimming-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/slimming-products/","excerpt":"","keywords":"英国减肥产品 纯天然","text":"首先，先来介绍一下英国的减肥药吧，英国的减肥药和国内的不太一样，因为大部分都不是药，不含有药物成分，含有的话，是需要医生开处方才可以获得，主要是提供给真正患有肥胖症的人士。我们在商店里看到的减肥产品，其实都是辅助产品，全天然不含有药性。国外人相信健康减肥，要搭配合理的饮食及锻炼，再加上减肥产品，就可以起到更快捷的效果。 Metaburn知道这款减肥药的妹纸们越来越多啦！Metaburn最先在Vitamin Planet网站上横空出世，这是个全英国最大的保健品在线品牌之一，网站内的商品都满足严格的英国制药标准，有时候英国的医生也会开一些这上面的药品帮助病人辅助治疗。Metaburn作为该网站最火的减肥产品之一也必须严格遵照英国GMP生产，作为对其的一种认可，Harrods百货也开架售卖这款产品啦，但是售价较昂贵，Vitamin Planet因为是网店销售，成本降低所以售价也低了很多。这款产品秉承高质量，高科技含量和先进研发成果的理念，它是一款能够超级燃烧脂肪的组合产品，成分百分之百organic，集合了覆盆子酮精华，绿咖啡精华，绿茶精华，同时添加了CLA、络氨酸、左旋色氨酸、维生素等有助于人体平衡膳食、睡眠、细胞代谢的天然元素，而这些元素与精华相结合则使得减肥效果被放大好几倍。 搜了搜关于这个产品的评论，几乎都是五星好评，有的人效果特别明显，产品说吃一个月见效，但有人称吃了三周就有效果了。英国购物网站的评论大部分都是顾客自发评价的，所以数量不会很多，但很真实。经过身边朋友的亲身体验，吃一颗后就感觉肚子在燃烧的感觉，难道这就是Fat在burning吗！请坚持服用一个月！ 需要提醒的是，英国的减肥药算在保健品类别，所以他是绝对安全的，也意味着他不可能像国内某些产品一样我们大鱼大肉熬夜吃夜宵身体还会瘦….咳，那个，如果你们真的追求这种效果，这款产品真的不适合你们。 最后，想要买的猛戳这里吧，直达链接：http://www.vitaminplanet.co.uk/metaburn.aspx Bootea不用节食的减肥茶 Bootea是一家英国公司生产的100%天然保健品，他们不推荐“节食”减肥，因此健康的饮食本身就是一种生活方式，不伤身体又有效。这款产品在Facebook和instagram上已经火的一塌糊涂！百度上也有一大堆人询问代购！这是一个帮助人体优化排毒减肥的茶饮，同时能够控制食欲，有淡淡的薄荷味道。而不是通过腹泻减肥。用过的小伙伴都说效果非常好哦~一般正常饮用14天能瘦5—10斤。 直达链接 附Bootea使用方法：将茶包放入茶杯，冲热水浸泡3分钟后饮用。Bootea daytime 白天茶包：每天起床以后冲泡饮用。只要是白天，随便什么时候喝，随便泡多少杯，就当正常的茶一样饮用。Bootea bedtime 夜晚茶包：使用茶包开始第一天喝夜晚茶包 （starting day 1）此后每隔一天喝一次夜晚茶包会帮助各位美丽的亲加速胃肠蠕动，排除宿便，一般一周你就可以看到变小的小肚子了。大家不用担心喝了这个以后会失眠，相反这里不含咖啡因，因为花草茶有凝神静气的效果，会让你的睡眠质量变高呢。daytime是白天的茶包 有14个小金字塔一样的小包bedtime是夜晚的茶包 有7个小包 Holland &amp; Barrett巴西莓 巴西莓是HB中最畅销的减肥保健品之一。有瘦身排毒的效果。这个来自南美洲亚马逊雨林的紫色小莓果营养价值非常高，富含包括花青素，棕榈酸，膳食纤维以及一大堆姐也看不懂的营养元素，巴西莓是当地人饮食的重要组成部分，在巴西的阿玛斯镇，这种小果子更是被视为“镇宝”级的食物，这里的人从小喝巴西莓果汁长大，这个镇上看不到一个胖人。这个出产巴西莓的小镇更是名模盛产地，世界超模丹妮尔、桑德拉，世界小姐玛利亚·胡利娅都是从小就喝巴西莓，身材从未变过。 直达链接 Rasberry Keytone 树莓酮是日本人从树莓（一种蔷薇科植物的小果实）里发现的，具有很好的分解转化脂肪的功能，被称为是“天然脂肪转化因子”。它比起节食和瘦身能更快速得燃烧脂肪。中文名叫覆盆子酮精华，覆盆子就是我们平时所说的树莓。产品成分只有覆盆子酮，是从树莓中提取，没有任何防腐剂和化学添加剂，所以它是纯天然的减肥产品。研究表明吃大约450kg的树莓和吃200mg覆盆子酮减的重量是一样多的。可想而知覆盆子酮减肥是很厉害的，所以它也成为了当下最热的减肥产品~~它通过调节体内的荷尔蒙分泌，就算不节食，每天也可以减0.5kg到1kg的体重。同时它还有助于缓解高血脂疾病，例如糖尿病和心脏病，增强身体免疫力。客户的评价都表示这款产品成功帮助他们减了不少重并且没有其他副作用，这款强身健体的天然减肥产品简直就是吃货和胖子们的福音啊！ 直达链接 Madal Bal Natural Tree Syru / 天然枫糖浆 这一大瓶就是柠檬枫糖浆，柠檬枫糖浆排毒断食疗法在明星中很流行，Beyoncé、贝嫂、名模坎贝尔据说都靠它活！Super Junior里的强仁也在twitter上推荐过，说喝完了之后皮肤都变好了，这款糖浆说自己在排毒的同时减肥减去的都不是水分，而是老化的细胞和身体里滞留已久的毒素。 直达链接 NIP+FAB 名人最爱用的纤体精华 羡慕明星的好身材么？接下来咱们要说的这个产品据说就是很多明星的最爱！用这个纤体精华的明星有：詹妮弗安妮斯顿，朱莉娅罗伯茨，名媛Olivia Palermo，歌手Kimberley Walsh等等。这是凯特王妃青睐迅速火起来的牌子。它家Bust Fix丰胸神器Daily Mail都报导过，一个月从32C增到32D的神物啊。没添加物绝对放心使用。众多外国人推荐的。经常看国外杂志的朋友应该蛮眼熟的。它能让你胸部变大而且紧致胸部周遭的肉，让你胸部集中。不会外扩！还有可以抚平脖子部位的纹路哦，在英国一上货，就疯抢到断货！！ NIP+FAB不止丰胸膏出名，还有一款瘦肚子的tummy fix帮助分解肚子周围的顽固脂肪，紧致那些松垮垮的赘肉。紧实腰部让你不再需要穿宽松的衣服遮掩！保湿嫩滑肌肤！ UPPER ARM FIX这款是瘦手臂滴 ，英国一直抢到缺货，可见人气和效果并存。从去年开始这个产品风靡了大不列颠！ 最后，再次提醒：英国的减肥产品都是辅助产品，大家还是要管住自己的嘴，还有搭配锻炼，才可以看到效果！Metaburn网站上有锻炼和饮食搭配建议，大家可以根据他们的建议来服用。你只需要控制你每日的热量摄入和运动起来，搭配Metaburn这样的好产品，你绝对会变瘦！"},{"title":"英国巧克力品牌大推荐","slug":"chocolate","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/chocolate/","excerpt":"","keywords":"英国巧克力品牌","text":"每次回国，总是要捎带点东西给国内的亲朋好友，回国送礼，巧克力，可以说是首选，怎样送，送给谁都不会出错。也许我们对于吉百利、德芙这样的牌子再熟悉不过了，但是英国也有很多自己的名牌巧克力。今天根据自己的经验和周围朋友的推荐为大家盘点一下英国可以买到的好吃的巧克力给大家总结一下，方便大家选择购买： Bendicks Bendicks是英国的高端巧克力品牌，也是英国王室钦定的巧克力品牌之一。Bendicks的巧克力中最有名的是他们家的薄荷口味系列，比如薄荷脆、梅费尔薄荷、维多利亚薄荷等，但是最出名的必然是苦薄荷Bittermints！将高纯度苦涩可可和薄荷完美融合起来，苦味越品越甜，再加之薄荷的清新怡人，吃上几片，可以清爽提神，还有镇静的作用。 从第一次尝到Bittermints，它那不可思议的美味就使Bendicks成为我最爱的巧克力品牌之一。 购买链接 Ferrero Rocher（费列罗巧克力） 费列罗和下面的瑞士莲绝对是小编最爱的两款巧克力！费列罗（FERRERO ROCHER）是意大利费列罗集团旗下的产品，其集团是全球第四大巧克力制造商，并拥有一系列优质创新的产品， 费列罗巧克力（FERRERO ROCHER）更是享誉全球的著名品牌。公司成立于1946年，由Pietro Ferrero先生始创于意大利北部，全力家族式经营，至今第三代，已发展到享誉盛名的跨国集团，并拥有一系列自创的名牌优质产品。最著名的要数费列罗榛果威化巧克力。外层铺满巧克力碎和果仁，里层有威化、软巧克力和一粒完整的榛子，带来多重口感的享受。每颗ROCHER都选用金箔纸独立包装， 陈放在纸质或透明礼盒内，意念新颖独特，装潢典雅华贵。夹着果仁的巧克力外衣脆脆的,里面的巧克力心柔软浓滑,甜而不腻，入口即化。跟其他巧克力的甜度相比，这款巧克力的甜度把握得恰到好处。对坚果过敏的童鞋还可以尝试他们家的椰子口味，银色包装的小球。 购买链接 Lindor（瑞士莲） 瑞士莲巧克力在全世界有着很多忠实的拥护者。它的优点是幼滑细腻，入口即溶。这主要依靠Rodolphe Lindt(鲁道夫•莲)在1879年独特创新发明的“巧克力研拌工艺”。它的主要原理：研拌器是一个载有木或金属珠的容器，能发挥研磨作用。内里物料被研磨及混合之余，同时磨擦生热。此研磨过程用以制造巧克力，配料研拌长达78小时。如此长时间的研拌，使得可可与原料混合成幼滑、细致的如丝般绸滑乳状，散发出丰富的香味，这样才保持了它独有的口感和味道。直至今天，这一独特创新发明仍然被Lindt(瑞士莲)的巧克力大师们所采用。 与此同时，Lindt(瑞士莲)之所以能保持这样好的业绩，和它一直坚持优良品质和精良做工有关。160多年来，Lindt(瑞士莲)巧克力大师所制造的巧克力以品质高，味道好而闻名于世。他们从自己采购、精选上等可可豆开始，坚持不懈的保证自己产品的品质。巧克力大师们用专业的技术，独特的眼光精选优质的可可豆来保持自己产品的独特性。大师们以自己专业的水准来把关每一个细节。 购买链接 Godiva （歌帝梵巧克力） 全球最精致手制巧克力的创制者歌帝梵巧克力公司 (Godiva Chocolatier, Inc. ) 起源于比利时布鲁塞尔，由巧克力巨匠JosephDrap一手开办，并以传说中尊贵的Godiva夫人定名，至今已有超过88年历史。自1968年起，Godiva更成为比利时皇室御用的巧克力品牌，被称之为最贵气的巧克力，巧克力里的劳斯莱斯。除了比利时皇室，很多世界名士如美国前总统克林顿（BillClinton）、女星伊丽莎白泰勒（ElisabethTailer）等都是Godiva忠实粉丝。 购买链接 Amelia Rope Amilia是英国著名的巧克力大师，曾在BBC知名厨师大赛Masterchef取得冠军。在对巧克力的陶醉和迷恋下，Amilia开办了自己的巧克力公司。Amelia Rope巧克力赢得多次The Academy of Chocolate Awards，像是Dark Ginger、Pale Lemon &amp; Sea Salt等系列经常卖脱销。他家巧克力都是纯手工制作，只有立方体和排块两种形式，十三种口味用不同颜色的锡箔纸区分包装，外面再套上牛皮纸扎上特制丝带，简洁朴实，一点都不花哨的包装却释放了一种大气和优雅！ 购买链接 Thorntons（桑顿巧克力） Thorntons巧克力是英国最好的巧克力品牌，始创于1911年。英国向来是甜食者的天堂，哪怕你平时不喜欢甜食，也会对Thorntons糖果店里的巧克力制品，乖乖缴械投降。吃过Thorntons的巧克力，你就会抛弃对巧克力的种种偏见。所有的巧克力的甜味都很自然，吃完之后，唇齿留香，舌苔上不会留下难受的甜腻感。Thorntons巧克力有句广告语是：the Art of the Chocolatier——巧克力的艺术！ 购买链接 Charbonnel et Walker 由查伯尼夫人于1875年成立的Charbonnel et Walker是一个只能用白富美来形容的巧克力品牌。产品制作工序繁杂，选材考究，出品精致。Charbonnel et Walker也是英国王室指定的品牌之一，持有其特批印章。就连电影浓情巧克力里面的巧克力也是由该品牌特供的。有些国际航线也会为他们最尊贵的头等舱顾客提供该品牌巧克力。很多人都说Charbonnel et Walker是世界上最好吃的巧克力，而且不仅是巧克力色香味美，就连维多利亚风格的包装盒子都让人忍不住想收藏！ 购买链接 Hotel Chocolat Hotel Chocolat属于英国较为高端的大众巧克力品牌，也是英国手工巧克力的杰出代表品牌。不仅在英国有很多实体店，还把店面成功开到了美国。商店里最惹眼的莫过于其花花的大板巧克力，而且每一季节都有不同样式的花式，此外还有混合奢华装，巧克力球，将浓香甜蜜的巧克力嵌入不同水果、坚果里。让人眼花缭乱又垂涎三尺，做为送给亲朋好友的巧克力礼物再大气不过了。黑色调的巧克力礼盒一般都做得超级精致，而且店里不止有巧克力而且还有巧克力味的香薰，香水，精油之类的小物件出售。 购买链接 Demarquette Demarquette算是精细手工豪华巧克力的代表品牌了，创建人巧克力大师Marc Demarquette坚持用最好的原料、最高的标准制作最上等的巧克力。Demarquette巧克力在Marc手中也俨然成为了手工创造的艺术品。Demarquette专卖店可是在哈罗德百货（Harrods）里面，在这个品牌的官网上，赫然地写着“2009、2010、2011连续三年英国最佳豪华巧克力商。 购买链接 Montezuma’s Montezuma’s是英国著名手工奢侈巧克力品牌，曾在2010年荣获英国国际美食大奖金奖。很多英国年轻人都超喜欢这个牌子，因为这个牌子虽然是奢侈品，但是价格却相当便宜。而且这个牌子的口味特别多，还有很多限时特购活动！ 购买链接 回国送礼，巧克力可以说是首选，怎样送，送给谁都不会出错。今天根据自己的经验和周围朋友的推荐为大家盘点一下英国可以买到的好吃的巧克力给大家总结一下，方便大家选择购买。"},{"title":"欧美最火婴儿玩具推荐","slug":"baby-toys","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/baby-toys/","excerpt":"","keywords":"婴幼儿 玩具","text":"好的婴儿玩具不仅是婴儿的好伙伴，而且还能对早期婴儿智力开发起到很大的帮助作用。很多爸爸妈妈可能在为买什么玩具而伤脑筋，下面小编把欧美国家最受宝宝欢迎同时也是获过大奖的的玩具给大家翻译一下，供国内的爸爸妈妈参考。喜欢英文的妈妈可以读英文原文：Top 10 Award Winning Baby Toys 拉玛泽小孔雀（Lamaze Jacques the Peacock） 这款可爱的小孔雀是Lamaze（拉玛泽）品牌的明星产品，同类型的还有驼鹿款(Mortimer the Moose)，与小孔雀并列榜单第一。Lamaze（拉玛泽）是美国著名婴幼儿玩具品牌，由美国耶鲁大学儿童智力开发专家专门设计研制，针对从新生婴儿到幼童阶段训练和开发婴幼儿视觉、听觉、触觉、味觉、嗅觉等感官能力以及刺激大脑皮层发育。这款摇铃专为0-2岁宝宝设计，带有摇铃、小镜子、小拉环等有趣的机关，每个翅膀都带有响纸，色彩丰富，质地多样，可有效刺激宝宝多种感官发育和手眼协调。 小孔雀直达链接&nbsp;&nbsp;驼鹿款直达链接 Baby Einstein Take Along Tunes Musical Toy（音乐随身听） 这款 Baby Einstein Take Along Tunes Musical Toy 把音乐随身听做成能引起宝宝注意的玩具状， 里面共有莫扎特，维·瓦尔第，肖邦，罗西尼大师级的音乐作品7首！轻按琴盘上的按钮就可以随意切换旋律，从小培养宝宝对古典音乐的兴趣，不像有些音乐玩具那么刺耳可以轻柔地安抚宝宝的哭闹，可爱的毛毛虫造型，更容易让宝宝接受。面板主要位置的圆形切换音乐按钮很大，宝宝很容易按下，自己切换聆听7段世界名曲音乐节奏明快，朗朗上口，吸引宝宝兴趣。 直达链接 Baby Einstein Bendy Ball（爱因斯玩具球） Baby Einstein Bendy Ball 婴儿爱因斯玩具球和上面的这款音乐随身听一样，同属美国Baby Einstein婴儿爱因斯坦公司，它们都是这个品牌最火的产品。他用明亮原色柔性塑料制造使之非常的柔软有弹性，小手指可以轻松让这个球的弯曲，挤压，把握，滚动，对宝宝的视力和听觉发育都有一定的辅助作用，声音和视觉刺激，产品比较简单，但是经过这么多美国妈妈的购买和好评材质和作用比较放心是不是？ 直达链接 Vulli Sophie the Giraffe Teether（苏菲长颈鹿牙胶） 苏菲长颈鹿牙胶(Sophie the Giraffe)在法国从40多年前就流行起，是法国人送给新生儿的首选礼物。据说2003年法国有78万婴儿出生，其中55万宝宝都收到了这款长颈鹿Sophie作为礼物。它不仅能刺激宝宝视觉、听觉和触觉发育，长颈鹿柔软的质地和许多突出的部份可供宝宝咀嚼，能缓解宝宝出牙期需要啃咬的欲望，且材质安全，妈妈百分百放心。 主要作用： 视觉：三个月大的宝宝，眼力仍是有限的，只能分辨高对比度的颜色。舒服的长颈鹿深啡色的斑点跟浅黄色的身体颜色对比度强, 能对宝宝提供视觉刺激，很快便可成为宝宝一个熟悉及可靠的朋友。 听觉：舒服的长颈鹿发出的吱吱声能令宝宝发笑及刺激宝宝的听觉。 开始时，宝宝懂得挤压而令长颈鹿发出吱吱声。 然后，宝宝会逐渐了解到因果之间的链接。 味觉/出牙期：舒服的长颈鹿是由全天然橡皮和树液制成，十分安全咀嚼的，就像一个哺乳瓶的奶头。她柔软的质地和许多突出的部份可供咀嚼(耳朵/角及腿), 而且对出牙期间的宝宝作疼痛发炎的的安慰。 触觉：触觉是宝宝对外界的第一个感受。舒服的长颈鹿质地柔软，像妈妈的皮肤，刺激安慰宝宝的生理和情感反应, 并促进宝宝健康幸福地成长。 嗅觉：HEVEA树天然橡皮的独特香味, 能让宝宝轻易的识别舒服的长颈鹿及他们其它的玩具。 直达链接 Fisher-Price Laugh &amp; Learn Learning Kitchen（费雪厨房） 费雪这套Laugh &amp; Learn Learning包括很多主题，上面这个是音乐厨房，同时也最受好评，性价比也最高。里面共有4种模式，分别是音乐模式，学习英语模式，学习法语或西班牙语模式（因销售区域而异），玩耍模式等4种。其中的玩耍模式最吸引宝宝。当宝宝打开冰箱门能看到灯亮了，开烤箱时会有声音，水龙头按一下也有水流声，非常生动。厨房另一侧，宝宝可以开关电灯、水龙头或炉门，还可以旋转钟表上的针，是个真实感很强的厨房；如果打开音乐模式，就会有相应的儿歌播放，比如水龙头一开就唱“washing hands”洗手歌。至于学习部分主要是以学习单词为主，类似open, close, down, up 等简单的词汇，比如在开烤箱的时候就有对应的单词“up”，开冰箱时会有“open”等等。 直达链接 LeapFrog My Pal Violet（跳跳蛙My Pal Scout狗） LeapFrog （跳跳蛙） 是这个品牌的名字，可以通过 USB 连接电脑，下载官方网站提供的精彩内容，同时把宝宝的信息植入到狗狗的芯片中，包括宝宝的名字，喜欢的颜色，食物，动物等，这样小狗就会和宝宝互动了。LeapFrog 跳跳蛙 My Pal Scout 早教玩具会叫宝宝的名字、会唱歌、会聊天、会讲故事，适合与6个月到3岁之间的宝宝玩耍，宝宝从小也能享受英语版的“听说读写训练一”了。更有安眠模式，让宝宝入睡之际也能听上摇篮曲。 LeapFrog 跳跳蛙是美国第一品牌教育学习商品，特别针对儿童成长阶段即学习需求开发设计而成，让小朋友在语言、音乐、阅读的学习上更有乐趣，激发学习热情！ 直达链接 Munchkin Mozart Magic Cube（麦肯奇音乐魔方） 麦肯奇音乐魔方(Munchkin Mozart Magic Cube)在榜单上的十款玩具中，最深藏玄机的一款玩具。它的表面分别置有竖琴，长笛，圆号，钢琴和小提琴共5种乐器声音，既可单独演奏，又可以同时按下听一曲合奏，甚至是”交响乐曲“。随着音乐的响起还有灯光的闪烁，会吸引宝宝的注意力。魔盒的四角是用柔胶制成，既不会有危险，也不会轻易被摔坏。比较适合6-15个月的宝宝玩耍。 直达链接 LeapFrog® Learn &amp; Groove Musical Table（跳跳蛙音乐桌） 这个音乐桌也是一个趣味性融入的产品，分为学习模式和音乐模式。可根据宝宝年龄与身高调整高度。内置有超过40首好听的英文儿歌，宝宝伴随着轻快的旋律，自由地玩耍。能够全面开发宝宝的视觉、听觉和触觉。直达链接 Fisher-Price Brilliant Basics Baby’s Blocks（费雪积木） 这款费雪启蒙积木盒的理念看起来很简单，但是让宝宝重复“倒出来，再一个一个放进去”的过程非常有意义。能帮助宝宝掌握分类的概念，锻炼宝宝辨认、配对和学习形状的能力。同时还能强化手眼协调能力，发展手指和手的灵巧度。 直达链接 Playskool Explore and Grow Busy Ball Popper（波普球） 榜单的最后一位是“忙碌的波普球”。原理是将球插进活塞，让它沿着螺旋轨迹滚下。当球到达底部时会从顶部弹出，色彩鲜艳的小球会一个一个弹出来，伴随着八支生动的歌曲，宝宝一定会觉得很神奇！ 直达链接 总而言之，好的婴儿玩具不仅是婴儿的好伙伴，而且还能对早期婴儿智力开发起到很大的帮助作用。喜欢上面玩具的爸爸妈妈及时出手吧！"},{"title":"英国Boots博姿旗下No 7的明星产品推荐","slug":"boots-no7","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/boots-no7/","excerpt":"","keywords":"Boots No 7 产品推荐","text":"Boots（博姿）是英国最大的连锁药妆店，但Boots不只是经营药妆，产品范围涵盖了日常洗漱护理用品，医药，各专柜品牌护肤彩妆品，美容保健仪器类，母婴类，配眼镜，洗照片，以及Boots旗下一些列的护肤彩妆用品。 Boots首席明星品牌No7是英国最受欢迎及最畅销护肤及化妆品品牌，历史悠久，获奖无数，被近半英国女性认定为化妆及护肤至爱。已故皇室成员黛安娜王妃、足球明星贝克汉姆、知名歌手凯莉米洛、影视红星芮妮齐薇格等人，皆是该品牌的拥护者。每件Boots No7的产品都是顶尖科技与维他命及养份的结晶，绝无香料及任何刺激性成份，为女士缔造健康完美肌肤。 No7“七”字背后的奥秘：No7是Boots于第二次世界大战前，见及当时的人尚未有健全的肌肤护理概念，为了推广妇女护肤新观念，Boots针对不同的肤质推出“七”瓶简易保养品，带起了一股前所未有的护肤热潮。也因为一星期“七”天，Boots No7强调要每天使用护肤品来滋润保养肌肤，这概念便成了Boots No7的命名由来。 Boots No7系列齐全的化妆与护肤系列产品让你充满自信、忠于自己的美丽，全系列不含香料，通过皮肤医学过敏性测试。下面给大家介绍几款No 7卖得最火的明星产品。 No 7 Hydration Mask（冰淇淋面膜） 这款强效补水面膜是No 7经久不衰的经典单品之一。它形状特别像冰淇淋，就像奶油冰淇淋一样的颜色和质感,香香甜甜的味道,想不爱它都难! 嫩嫩滑滑的，涂在脸上很舒服。当然人家也不是徒有其表哦! 这个面膜很神奇的一点是, 敷在脸上后过一会儿, 皮肤干的部分就会把面膜吸收了,同样的厚度,那一部分的面膜就会变薄,变稀.这样自己就可以看出来脸上哪一部分的皮肤比较缺水,很好玩的! 直达链接：http://www.boots.com/en/No7-Beautiful-Skin-Hydration-Mask-for-Dry-Very-Dry-Skin_1245040/ Protect and Perfect serum（完美焕彩提拉精华液） No 7的这款完美焕彩终极精华液是英国Boots超级火爆的护肤单品！最近又获得了“Best Anti-Ageing product”美容大奖！使用后让皮肤看起来年轻水润! &nbsp;该产品凭借其在抚平皱纹和收缩毛孔方面卓越的功效和亲民的价格，立刻成为女士们抢购的目标。该精华含有桑椹、维他命c、人参及白色羽扇豆等成份，可以减淡幼纹及修补因阳光接触而老化的肌肤。4个星期内可以令肌肤恢复青春，令毛孔收缩，抚平皱纹。有一款带有Intense的（上图右边一款）是针对35岁以上，提拉抗皱效果更强；另外一款是针对25岁以上的轻熟型肌肤，即开始出现细纹的肌肤。两款精华液的质地都非常清爽不油腻。 产品功效 提升肌肤光泽 抚平细小皱纹 帮助修复日晒造成的损伤 帮助提升并维护肌肤弹性 所有肌肤均可使用，包括最敏感肤质 【使用方法】早上和晚上潔洁面后使用。用指尖塗抹至面部和颈部。配合使用该系列日霜和晚霜，效果更佳。 低敏性：所有肌肤都会出现敏感时刻，因此No7所有产品均为低敏性，连最敏感的肌肤也适用。 直达链接: http://www.boots.com/en/No-7/Skincare/Protect-Perfect-Intense-ADVANCED-Serum/ No 7 Sun Protection（防晒霜） 从质地上来说，这款防晒霜很滋润，不油腻，还有股淡淡的橙子味道，很夏天的感觉；防晒效果很好，防晒系数有15倍的、30倍的、50倍的，我一般买的是30倍的，室内用可以买15倍防晒系数的，如果去海边可以买50倍的 直达链接: http://www.boots.com/en/No7-Protect-Perfect-Intense-Facial-Sun-Protection-SPF-30-50ml_1483956 No 7 Protect &amp; Perfect Intense Eye Cream（完美焕彩抗皱修护眼霜） 这款全效活肤修护眼霜（Protect &amp; Perfect Intense Eye Cream)能帮助您重建眼部皮肤的结构。在日常使用中，能有效淡化深度皱纹高达50%以上。达到抵抗肌肤衰老，活化细胞年轻活力的目的.本品还特别添加了抗过敏的成分。 使用4周后眼部皮肤会显得更柔软/光滑和年轻，干燥的状态将逐渐恢复正常，眼部皮肤也会重现光泽。 直达链接： http://www.boots.com/en/Protect-Perfect-Intense-ADVANCED-Eye-Cream_1571346 No7 Pore Minimising Serum（毛孔紧致精华素） 这款毛孔精致精华液也是No 7非常畅销的明星产品之一。主要功效是紧致毛孔，平衡油脂分泌，让大孔肌肤看起来更细腻光滑。精华素含有柳树皮萃取精华，有清洁净化毛孔的功效，清洁面部多余的油脂，调节皮肤油脂分泌，让皮肤显得清爽、健康，看起来容光焕发。 直达链接: http://www.boots.com/en/No7-Beautiful-Skin-Pore-Minimising-Serum-30ml_1340562 No 7 Beautiful Skin Cream（迷人美肌油性肌肤面霜） No 7的这套专门针对油性肌肤的面霜很不错，包括日霜和晚霜，特别适合夏季使用。在保湿、滋润、控油等方面都做的很好，质地非常柔润丰盈，涂抹到脸上没有油腻感，而且能让肌肤长时间清爽滋润，能有效控制油脂的分泌。 直达链接 http://www.boots.com/en/No-7/Skincare/Normal-Oily-skin"},{"title":"英国代购最热产品推荐","slug":"top-daigou-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/top-daigou-products/","excerpt":"","keywords":"英国代购 海淘 英淘","text":"在现在海淘超级火爆的今天，由于很多商品不能直邮中国，或者很多朋友对外文不是很熟悉，从而选择了代购。下面小编给大家列举一下英国代购最为火爆的产品，给需要代购的朋友提供一个参考。 英国奶粉 奶粉可以说是代购行业最火的商品，没有之一！！！由于种种大家都知道的原因，国内有条件的年轻爸爸妈妈们往往把国外奶粉作为婴儿奶粉的首选。奶粉不仅是英国代购第一名，同时也是美国、澳洲、还有其他欧洲国家代购的第一名。英国的婴幼儿配方奶粉品牌包括爱他美、牛栏、惠氏、喜宝，以及高端的来自新西兰的Nanny care羊奶粉。英国奶粉价格便宜而且安全可靠，这么多年来从未出现过任何质量问题，非常受国内年轻父母们的欢迎。 购买奶粉直达链接 Holland and Barrett荷百瑞保健品 Holland &amp; Barrett（中文“荷柏瑞”，“荷百瑞”或“和百瑞”，简称HB），英国最大、最受欢迎的保健品品牌，专业经销各种维生素、矿物质、植物精华，原味果仁，以及其他保健营养食品，精油，减肥食品等。所有产品都通过英国食品部门的近乎苛刻的严格品质检定，是非常有保证的专业保健食品店。 HB家产品的详细介绍请看文章：英国荷柏瑞保健品产品攻略 官网链接 Lush洗发皂 露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。露诗 (LUSH) 以专卖店形式发售，露诗 (LUSH) 的店面给人一种自由而新鲜的迷你超市感受，只要一步入露诗 (LUSH)，你就会被它的天然芬香和甜品似的缤纷摆设所吸引。露诗 (LUSH) 产品宣扬新鲜、天然的护肤文化。露诗 (LUSH) 从全球采集罕有、新鲜的有机水果、蔬菜、花草及上等香熏油等天然原料全人手制造。Lush家最火的要数小红帽和伯爵洗发皂。火爆到经常断货！每次上新货就有人过来一扫光！ 官网链接 Kérastase卡诗洗发水 卡诗（Kerastase），法国欧莱雅旗下的顶级美发产品。护发界中的爱马仕，价位最高，材料最好，包装最豪华，广告铺天盖地。质量绝对是没得说。对于发质奇干，又没有烫或染也有一定经济基础来说的美眉，卡诗是你的首选产品。 直达链接 Boots No.7 系列 Boots首席明星品牌No7是英国最受欢迎及最畅销护肤及化妆品品牌，历史悠久，获奖无数，被近半英国女性认定为化妆及护肤至爱。已故皇室成员黛安娜王妃、足球明星贝克汉姆、知名歌手凯莉米洛、影视红星芮妮齐薇格等人，皆是该品牌的拥护者。每件Boots No7的产品都是顶尖科技与维他命及养份的结晶，绝无香料及任何刺激性成份，为女士缔造健康完美肌肤。尤其他家的冰淇淋面膜和完美焕彩提拉精华液备受欢迎。 Britax百代适儿童安全座椅 在西方国家，儿童安全座椅的应用早已被强行列入交通法规中。英国安全座椅中大家选择最多的是Britax（百代适），据说英国的小王子也用的这个品牌。Britax百代适儿童安全用品集团是设计、制造汽车儿童安全座椅，手推车和旅行用品的专业公司。自1960年开始生产设计汽车儿童安全座椅。 秉承航空工业极其严格的设计测试及生产标准，企业内部质检超过欧盟汽车儿童安全座椅ECE R44/04标准2倍以上。每个安全座椅均在英国BSI国家标准局注册在案以跟踪其安全性能。在选择安全座椅的时候一定要注意接口，否则飘洋过海买回来的座椅，结果接口对不上麻烦就大了！ 直达链接 Osteocare补钙系列 Osteocare是英国销量第一的补钙产品，适合儿童、青少年、老人、孕期、更年期、素食者等各种人群服用。上面这款明星补钙产品包含了钙、镁、锌和维生素D3等，能帮助保持强劲的骨骼和牙齿，同时还能保护心脏、肌肉和神经的健康，送给爸爸妈妈再合适不过啦。如果是送给牙齿松动的老年人，还可以选择液体钙（右图）。 直达链接 Bio Oil 万能生物原油 Bio Oil，被代购们称之为万能生物原油，被明星达人们争先推荐。Bio-Oil是一种有助于改善疤痕、萎缩纹和肤色不均等外观的专业护肤油，对于老化和干燥皮肤也有很好的效果。Bio-Oil获得过80种护肤类奖项，2002年开始向全球推广，目前已经在11个国家中成为最畅销的去疤痕和预防萎缩纹类化妆品。 直达链接 Boots小黄瓜系列 Cucumber（小黄瓜护肤系列），也是英国Boots旗下的明星护肤品牌，产品成分单一，主打黄瓜护肤系列，性价比极高，很受大众的喜爱。他们家的黄瓜洁面乳，含有小黄瓜天然的美白精华，质地轻盈，水感十足，特别温和，同样适用于敏感型肌肤。还有一款去角质磨砂膏，配合洁面乳一起使用，能使肌肤看起来水水的。特别适合夏天使用，很清爽的感觉。 直达链接 Ora b电动牙刷 拥有20多项设计专利，欧乐－B当之无愧地成为引领全球专业口腔护理的品牌。欧乐-B是全球一般牙刷与电动牙刷市场的龙头，在营业额高达45亿的牙刷市场中，市占率最高。 直达链接"},{"title":"英国纯天然护肤品牌LUSH产品攻略","slug":"lush","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/lush/","excerpt":"","keywords":"Lush 产品推荐","text":"露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。露诗 (LUSH) 以专卖店形式发售，露诗 (LUSH) 的店面给人一种自由而新鲜的迷你超市感受，只要一步入露诗 (LUSH)，你就会被它的天然芬香和甜品似的缤纷摆设所吸引。露诗 (LUSH) 产品宣扬新鲜、天然的护肤文化。露诗 (LUSH) 从全球采集罕有、新鲜的有机水果、蔬菜、花草及上等香熏油等天然原料全人手制造。由于露诗 (LUSH) 采用最新鲜的原料，它的产品保存期由数星期至1年不等，绝对是新鲜保证。 走进露诗 (LUSH) 专卖店，没有一个顾客不是“Wow”声大叫，逐一又摸又闻，笑弯了腰地买个不停。露诗 (LUSH) 专卖店布置得像欧美小镇常见的农夫自由市场，缤纷摆设的产品，一个个看上去像美味糕饼、新鲜蔬果，连气味都像透，其实却是露诗 (LUSH) 新鲜手工制造的美妆用品。其中，最出名的是精美的香皂、沐浴球，顾客可以按照自己的喜好切割、称重计价。把简单寻常的沐浴过程变得新奇有趣。在LUSH小店里，店员们还会亲自展示产品的制作过程，或新鲜水果、或蔬菜、或花卉、或蜂蜜等，看着这些纯天然材料做成的护肤品，瞬间让人有种融入大自然的感觉。 LUSH的主要产品系列分为以下几个系列，每个系列给大家推荐几款明星产品： LUSH家最热卖的头发护理系列LUSH的头发护理包括洗发皂和洗发水、护发素、染发剂，成分都非常天然，很受欢迎: Godiva 伯爵夫人洗头皂LUSH经典的明星产品之一。味道大赞，没人会不喜欢的，典型的茉莉花香。黄色的，里面也有茉莉干花。比较容易软。LUSH的固体洗发肥皂我都推荐用短丝袜套着用。而且每次要注意风干，不要泡水，不然很费。如果你喜欢，也可以买回来就切成几小块。那样更不容易浪费。 小红帽经典到经常脱销的明星产品，针对脱发，尤其是产后脱发说是效果最好。我没多少脱发问题，所以没多少感觉。但他整体效果不错的。需要注意的是，这款不是每天洗头的肥皂。建议搭配一个普通的，这个隔次用比较好。味道是微辣的。顺便提一句，LUSH的固体洗发肥皂，都是颜色越鲜艳越新鲜的。网购的MM睁大眼睛了。如果你拿到的肥皂，开始褪色那种，那就是不太新鲜了，快点用掉吧。 Trichomania 椰香飘飘洗头皂适合干性发质的。黑人那种蓬蓬头都OK的。典型的椰奶味道。喜欢椰子的MM不要错过了。是现切卖的。白色，和豆腐，奶酪看着一样的感觉。拿在手里比较软。泡沫很丰富。对改善头发干燥是有效果的。 LUSH Soap（手工皂系列）特别推荐LUSH的手工皂系列，一直在用，味道很好闻，洗完后心情也特别晴朗。LUSH的这些手工皂是按重量算的，类似切糕，要多少切多少，推荐几款很受欢迎的明星手工皂： Rock Star 摇滚巨星清爽滋润型之间。粉红色的很好看。这个肥皂的香气有那样的感觉，萝莉，甜腻。属于小女孩的那种甜美香。有人用过原宿娃娃的那个BABY吧，嗯，这个肥皂的香气有那样的感觉，萝莉，甜腻。看个人喜好了。也不要错过了，因为很出名。 Sultana of Soap 青春源泉滋润类。淡淡的奶香，温和滋润，特别适合秋冬干燥季节使用。有一些像葡萄干之类的东西在里面。看着很朴实，但是我用过LUSH里最滋润的一个。没有泡沫。味道是奶香，又不腻。干性MM冬季首选。 Honey I Washed The Kids Soap 我爱蜜糖儿清爽类。我最爱的LUSH肥皂。个人最爱这个味道，甜甜的，整个浴室都是那种幸福的甜味，每次都很愉悦。LUSH明星产品，每年卖的最多的一款。力荐！ Sexy Peel 致命吸引力清爽类。柠檬精油。如果你只拿起肥皂放到鼻子上闻，嗯，很好，很清新，酸酸甜甜的，但实际这个肥皂留香没那么持久。洗过之后，在身体上味道就没那么强了。 Bohemian波西米亚这个是清爽型。而且是我觉得LUSH里最干的一个肥皂。柠檬精油类。但是味道有致命吸引力。透明的，看着像有果肉的布丁。 Sea Vegetable海蓝之星这款比较适合男士，属于清爽型，说的效果挺多，去浮肿排毒什么的。他的味道挺清新的，看名字就知道，有点大海的感觉。 Figs and Leaves 无花果看着挺丑的。真的有无花果。这款味道很特别，我是觉得很怡人的。不属于花香果香。说不上来。大概是木香？也是没什么泡沫。干性的记得买它。 Sandstone飞沙走石他真的是太。。。。。。。磨砂了。里面真的是细沙。颗粒不大，但我用着觉得很重的。老外的皮太厚了，我们的皮我觉得用他过了。而且很省。也不需要每次都用。味道和致命吸引力很像，柠檬的那种清新香。磨砂之后的效果还是很赞的。皮肤超级滑。 Alkmaar 六月茉莉滋润型。和SULTANA很像。白色，奶香。干皮的菜。淡雅的香，但没觉得很茉莉。 LUSH Cleanser（洁面系列）Angle on Bare Skin流星天使洗面膏（强烈推荐）LUSH洁面的明星产品。我总结就是一个温和的洁面，有轻微去角质，敏感肌的用也没问题。很容易不新鲜。个人建议。一次只买50G或者更少。如果是新鲜的，他的质地有点像橡皮泥刚刚温热的感觉，可以捏下来，但又不会融掉。我的用法是，一个大樱桃大小，在掌心，稍微放一点水，用指头，混合一下，然后上脸按摩。洗和按摩的时候都不要睁眼睛。洗掉的时候，强烈建议用水盆接着，然后倒进马桶，因为开始我直接冲，结果我家的水池终究被这个东西给堵塞了。冲掉之后皮肤不干，还很滋润软软的，形容成天使不足为过，就是用起来麻烦了点。 Aqua Marina海藻寿司洗面膏（推荐给中性干性皮肤）我个人很喜欢的，爱他超过ANGLE ON BARE SKIN。无意洗脸舔到有点咸。粉红色，质地也差不多。同样用法。这个没有去角质的作用。干性皮肤冬天用，会大爱的。 Coalface油中送炭洁面皂（控油深层清洁王牌，不推荐每天使用）这个皂，纯黑色。硬的。用起来就和普通皂一样，亚光的。在脸上能搓出黑黑的东西，和煤渣一样。。。但清洁太给力了。用他一次，毛孔黑头全部光光。我不觉得干，但还是很去油的。不能每天用，皮肤会受不了，即使是油性皮肤我也不推荐每天使用哦。一周一次OK了。用的太省了。网购的我建议买回来大家自己再切，然后几个人SHARE。国外的MM我推荐你就去和店员要一小块赠品好了。一块赠品够你用几个月的了。 Ocean Salt水盈磨砂膏（力度很重）这个是店员给我的赠品。外国人的皮比较粗吧。我觉得对我们中国人这个太重了。不过味道真是好闻，清新的海水。因为有盐巴，所以在脸上会化掉。我不推荐购买。有点鸡肋。在脸上太重了，在身体？好的身体磨砂膏多的是，他的价位来看就显得华而不实了。 Lush Mask（面膜）他们家的所有面膜都是新鲜蔬果制作，保质期只有三周，且需要防止冰箱冷藏，所以这里不推荐网购。店员说60G一小盒的也就5，6次的用量，保质期前肯定用光。 Brazened Honey 柠檬蜂蜜面膜（浓烈的花香，效果一流，强推）有淡淡的清新，加上蜂蜜的甜蜜，好想咬一口，保养效果也是一流。这个面膜特别的干！和固体差不多了。因为这款有去角质功效，所以里面有颗粒，很多。脸上摊开没CRASH COURSE那么容易的。干的是几个面膜中最快的。效果仍旧和CRASH COURSE一个感觉，但更明显了。第一次用，我都惊了。这还是我吗？敏感皮肤我就不建议洗的时候去搓那些小颗粒了。冲掉就好。健康皮肤视自己情况而定。强推！ Mask of Magnaminty 薄荷清爽面膜（黑头天敌，强推）这个最出名了。用的MM应该最多。小编也强推。是个温和的深层清洁面膜。我用他开始几次也有小小刺痛，绝对不严重，但我归咎于是我的敏感皮。不是面膜本身的问题。薄荷太给力，如果还冷藏保存，那夏天用就爽死了，而冬天就太悲催了，会冰的甚至头痛的。毛孔和黑头用他真的有改善。去黑头是用一次就看得到的。黑头消失，白头会浮出来，用美容针处理很轻松。毛孔几次用下来也有小。虽然都是暂时的，但看着也开心。 Catastrophe Cosmetic 蓝莓雪糕面膜LUSH明星产品之一，蓝莓具有抗氧化、延缓衰老等功能，一周使用一到两次可以帮助肌肤抗氧化，预防各种皱纹的产生。而且味道特别好闻，是一款让人用了就难以忘记的面膜。他的质地有点粉底的那种感觉。所以有点像用泥土深层清洁。更突出的，这个面膜我用了立刻会显得皮肤更白。这个面膜不新鲜了，就会渗出很多水分。 Oatifix Fresh Face Mask 香蕉燕麦面膜主打保湿滋润，特别适合干性皮肤或秋冬干燥季节使用。他是燕麦香蕉做的，所以你可以想象浮在脸上是多么的油和糊的感觉，洗的时候痛苦死了，洗不干净，我的建议，必须温水，要配合洗脸巾。这款面膜干的很慢，几乎不会干，还是按时间洗掉吧。 The Sacred Truth 人参精华面膜这款是LUSH面膜中唯一抗衰的。浅绿色。味道很特别，微苦但再闻又是隐约的香。我还挺喜欢。想起抹茶。质地和其他几个比，比较软。很好敷。同样的效果。 LUSH Bath（泡泡浴系列）LUSH的泡泡浴系列是他们家的主打产品，色彩各异、形状可爱的各种泡泡浴让人爱不释手，而且每逢节假日都会推出一些新款泡泡浴，其中以下几款是LUSH经久不衰的明星产品： joy of jelly快乐沐浴啫哩沐浴啫哩是LUSH家洗澡类的一个特色。质地就和我们吃的果冻比较像，但果冻可以咬碎，这个如果用手撕，比较费力。我的经验最佳用法是，用短丝袜，包一小块用。需要冷藏。如果一直泡水，时间久了会化掉。 香氛治疗按摩芭LUSH按摩芭的明星产品。味道真好闻，柑橘的那种。这款主要是紧肤，去妊娠纹，减肥造成的肥胖纹之类的。固体精油按摩吸收之后，皮肤超级好，尤其冬天的干皮，小腿皮屑油脂分泌少的地方，过夜之后，也别润滑。 Bath Sex Bombs 性感气泡弹气泡弹的用法就是扔到浴缸里。一分钟之内就溶解了，一次就消耗掉一个。性感炸弹是同类产品排行老大。有薰衣草和玫瑰的精油。味道可以想象是比较浓郁的香了。泡了觉得皮肤很滑。气泡弹不是泡泡浴，不会起泡泡。就是一个泡澡的固体精油，你可以这么想。 The Comforter Bubble Bar舒眠泡泡浴芭是LUSH泡澡类我比较推荐的东西。第一，泡沫很多。第二味道很多，第三样子好看。第四效果超赞。 Grass 青草沐浴露绿色很新鲜。最出彩的就是味道。就是雨后青草的气味，很清新。不喜欢花香果香的，是个不错的选择。洗过之后，和LUSH的香皂比更滋润一些。 介绍了这么多的LUSH产品，希望大家能买到自己心仪的产品，么么哒~~~"},{"title":"Lookfantastic的必败好货","slug":"top-lookfantastic-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/top-lookfantastic-products/","excerpt":"","keywords":"Lookfantastic 产品推荐","text":"Lookfantastic是一家英国伦敦的公司，他们在英国的伦敦，Sussex和Kent有15家美发沙龙，而且也有美发培训中心（主要培训NVQ1-3级的美发师），他们的美发沙龙在英国已经有30多年的历史，而他们的没法培训中心从1992年开始已经培训了2000多位美发师，在1997年的时候，他们上线了一个网站www.lookfantastic.com，该网站的产品主要针对的是美容护肤和护发产品，经过几年的发展，目前他们网站出售超过1万多种商品。他家经常全场8折＋满40镑全球免邮，7-14天到达国内，可支付宝，地址可写汉字！为了让大家更好的买到适合自己的护肤美妆产品，小编根据自己多年的烧钱烧出的经验+收集到的各种资料，在此为大家总结推荐20个Lookfantastic上必买的心水之物。 KÉRASTASE Elixir Ultime（卡诗双重菁纯修护液金油） 这个可是卡诗家当家明星产品之一，俗称卡诗金油，针对所有发质。看似呈透明无色的油状质地，实际涂抹上头发的效果却十分轻盈。接触头发的瞬间就“嗖”地被吸收，令得原本毛躁飞翘的头发全都乖乖听话，直发更垂顺，卷发更丰盈。每次用后都好像刚做完头发般的闪耀动人，再怎么吹拉染烫都不怕了。小编曾经因染发导致了头皮轻微的过敏，出现红肿和刺痛的现象。本着试试看的心态入手了一瓶卡诗的大蓝瓶舒缓系列的洗发水，用了大半瓶后过敏的现象好了很多，头发也比之前柔顺了许多，非常推荐经常染发烫发的人使用。 直达链接： http://www.lookfantastic.com/kerastase-elixir-ultime-125ml/10444789.html GROW GORGEOUS 如果说有一种产品可以彻底改变脱发，发量稀少，让你成功摆脱头顶地中海的尴尬，那么这款产品非GROW GORGEOUS的生发精华莫属。90%以上的买家使用后都有明显增发。每天20滴GROW GORGEOUS 生发精华，坚持4个月，就能长1万多根头发，听起来都能绕地球一周了有没有！滴在头皮上毫无油腻之感，并且生发精华的气味十分提神醒脑，在使用过程中可以明显感受到头发生长的感觉。 直达链接: http://www.lookfantastic.com/grow-gorgeous-hair-growth-serum-60ml/10985297.html KORRES KORRES LIMITED EDITION是KORRES最受欢迎的沐浴系列，有椰子，薄荷，柠檬，玫瑰等不同种味道，不仅给你的皮肤带来最天然纯净的护理体验，同时清新香甜的气味也给你带来带来全身心的愉悦之感。沐浴露内含有丰富的维生素B2和维生素B5，让你的肌肤保持年轻光滑，充满活力。深层锁水及修复肌肤，调节细胞水分平衡。 链接：http://www.lookfantastic.com/brands/korres.list Tangle Teezer 凯特王妃最爱的梳子你还犹豫什么，梳子最厉害的就是通过独特的设计能够很轻松的将打结的头发理顺，并且在梳通的过程中能够最大程度的减少将头发拉断的概率最大程度减少头发被拉断的现象。各种各样颜色图案的梳子握在手里更是足够的美丽吸睛。 链接：http://www.lookfantastic.com/brands/tangle-teezer.list CAUDALIE BEAUTY ELIXIR爽肤水 欧缇丽Beauty Elixir葡萄籽爽肤水是其中之一的星级产品，因为一支有齐保湿纾缓、收敛毛孔、减轻敏感症状。对于有化妆习惯的人士，Beauty Elixir更有定妆作用。一般用法是摇匀后，在涂日霜前或任何时候喷于面部；专业化妆师就推介搽粉底后或补妆前均匀喷于面上作为定妆之效。 链接：http://www.lookfantastic.com/caudalie-beauty-elixir-30ml/10349039.html CAUDALIE GRAPE WATER水活性喷雾 欧缇丽葡萄水活性喷雾绝对是葡萄家的另一款大明星产品，天然有机葡萄水中含有的多糖和钾，能锁住水分。一经使用，面部湿润度立即增加127%。含有维生素C（1.5mg/L）。 肌肤变得更柔软，对外界侵害的反应更小。葡萄水可以减少61.5%的肌肤敏感。 链接：http://www.lookfantastic.com/caudalie-duo-grape-water-2-x-200ml/10971442.html TANGLE ANGEL BRUSH天使梳 正如其名，天使梳绝对是梳子之中的小天使，Tangle Angel 防脱顺发梳 凯特王妃御用爱梳。抗菌添加剂嵌入在塑料材质中，轻易梳顺打结头发，不会扯掉或者扯断你的头发。即使在吹头、烫发的时候也能使用哦，天使翼造型更是一亮点，全球超火美发神器~ 链接：http://www.lookfantastic.com/brands/tangle-angel.list &nbsp; JURLIQUE茱莉精纯茱莉玫瑰润肤液/玫瑰水 茱莉玫瑰润肤液/玫瑰水绝对是改善肌肤暗沉回复肌肤光彩的神器。不管是旅行、冷气房中，都能给予您保湿、清新、清爽的舒适感。它可以很好促进皮肤的滋润、清新、缓和、恢复活力的功效，鼓舞脸部、身体和心灵，具有舒缓发炎特性。 同时拥有极佳的保湿镇静肌肤、平衡PH值，能活化肌肤，由于高保湿度，故适用于常处于冷气房或经常旅行的人。适用轻微敏感、中干性肌肤、混合性肌肤、熟龄肌肤。 链接：http://www.lookfantastic.com/brands/jurlique.list AVÈNE CICALFATE CREAM雅漾活泉修复霜 雅漾活泉修复霜绝对是皮肤干裂的克星！雅漾活泉水舒缓、减少刺激、抵抗自由基；硫酸锌、硫酸铜、氧化锌修护受刺激皮肤；硫糖铝有助于皮肤修复；用于受刺激干性皮肤(伤口、嘴唇裂隙)。每日使用1－2次，涂抹于清洁并干燥后的所需部位，坚持两个星期，肌肤质量就有明显改善。 链接：http://www.lookfantastic.com/brands/avene.list THIS WORKS睡眠喷雾 如果你是深夜党，受到失眠的困扰或者睡眠效果十分不理想，那么THIS WORKS SLEEP PLUS睡眠喷雾可以彻底的拯救你给你带来一觉到天亮的舒爽。This Works家的产品都非常天然温和，采取有机植物萃取配方，Vogue杂志也经常推荐他们的产品。他们有一系列的安眠产品，但是这款助眠枕头喷雾，受欢迎程度是最高的，能够帮我们舒缓压力型失眠，促进深层睡眠。这个产品的主要成份有法国熏衣草、香根草，以及洋柑橘精油，都是一些助睡眠，放松心情的好物。 链接：http://www.lookfantastic.com/brands/this-works.list Glamglow清洁面膜 小编亲身使用过该产品， 效果真的是惊人的好啊！这款面膜洗掉后可以看到粉刺黑头真的少了大部分，面部肤色有提亮，痘痘问题也有改善，清洁功能也很好，微微带着点去角质的效果。整个过程却温和不刺激，清洁的时候也比较方便，尤其适合油性肌肤和混合型肌肤。结合我后续几次使用来说，肌肤状况突然变差或者爆痘的时候（比如生理期）各种急救，单独抹在痘痘上也有不错的效果！ 链接：http://www.lookfantastic.com/brands/glamglow.list MOROCCANOIL护发神油 摩洛哥神油可谓是日常护发的神器了，小编曾经使用过一瓶，对其护发效果记忆有心，明显抚平毛躁，改变干枯分叉现象。使用起来非常方便，只要洗发及护发后，将神油滴于掌心，再按摩于抹干的湿头发上，接着可以吹发或平日的造型。同时它能帮助染发：于染发前先取约 5ml 的神油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。 链接：http://www.lookfantastic.com/brands/moroccanoil.list FOREO LUNA洗脸仪 FOREO LUNA洗脸仪可以说是改变护肤界的产品，洗脸仪分为中性敏感性肌肤洗脸仪，混合肌肤洗脸仪，极度敏感肌肤和男士洗脸仪四款。硅胶刷头可以一劳永逸不需要换刷头，这个是FOREO LUNA最方便之处。洁面仪的正反面有着不同的功效，清洁T区的的时候小编会用背面，脸部就用正面。硅胶刷头用在皮肤上非常温柔毫不刺激，这个刷子靠的是震动清洁皮肤，也没有任何的“打磨”感觉，超级敏感肌，薄皮们用Luna都很不错。同样，洗完脸的效果也是一样，非常干净白亮。 链接：http://www.lookfantastic.com/brands/foreo/all-foreo.list LA ROCHE-POSAY 理肤泉特安系列里，这款安心霜是用在爽肤水之后和面霜之前的基底修复产品。不含防腐剂、PARABEN、香料、酒精、色素和羊毛脂，足够天然，给敏感肌肤带来最柔和的保护，霜涂在脸上后足够油润却不厚。坚持涂抹安心霜一个星期，面部红疹加干痒的症状有明显改善 链接：http://www.lookfantastic.com/brands/la-roche-posay.list ULTRASUN ULTRA防晒霜 ULTRASUN ULTRA是瑞士一家专业的防晒品牌，小编曾经在去土耳其旅游的时候用过，泡露天温泉都不影响效果。即使游泳冲凉还有毛巾擦拭过后都还能提供有效的保护，它家所有的产品都无香料，防水，无油，无乳化剂，最低限度防腐剂。 绝对是夏天防晒最健康的选择。 链接：http://www.lookfantastic.com/brands/ultrasun.list EVELOM卸妆膏 EVELOM卸妆膏可以说是世界上最好用的卸妆膏，卸妆膏可以帮你轻松卸掉任何彩妆，祛除角质并且疏通淋巴结，改善面部循环！使用起来的方法更是十分简单，小编给大家总结一下就是以下几个字：干手干脸–按摩–热敷–按摩–热敷–擦拭–根据个人需求选择是否需要二次清洁。轻松卸妆并去除毛孔里的污垢。 链接：http://www.lookfantastic.com/brands/eve-lom.list TRILOGY ORGANIC 有机野玫瑰果油 Trilogy 有机野玫瑰果油是营养和基本脂肪酸的宝库，用以维持皮肤的细胞再生和组织层修复。 它的超细脂肪酸分子能够被快速吸收，让皮肤畅快地呼吸，帮助减少皮肤皱纹和细纹的痕迹和色素，恢复皮肤的水份平衡。Trilogy野玫瑰果油含有 80%必需脂肪酸，帮助修复和再造被损坏的皮肤组织。该油还含有强力的抗氧化物β胡萝卜素和番茄红素，从而保护皮肤免于自由基的毁坏。 链接：http://www.lookfantastic.com/trilogy-certified-organic-rosehip-oil-20ml/10557481.html GOLD COLLAGEN胶原蛋白 Gold Collagen每瓶含有优质胶原蛋白肽5000mg高纯度胶原蛋白肽， 1瓶抵2瓶哦，不含任何防腐剂、人工色素和激素，效果超级棒，补充体内流失的胶原蛋白，保持肌肤年轻，增加肌肤水分和弹性，预防和减少细纹。每天一瓶，持续4周效果就出来啦~ 链接：http://www.lookfantastic.com/brands/gold-collagen.list Marvis牙膏 Marvis牙膏可以说是牙膏中的爱马仕了，众所周知牙膏盖的便利性和牙膏质量密切相关，Marvis牙膏使用的是最传统最原始的螺旋式开盖设计，牙膏出口比牙膏管本身细很多，这样牙膏的密封性就特别好，细菌不容易侵入牙膏中。经典的薄荷味，味道不冲十分温和，每次刷完牙之后唇齿间弥漫着淡雅的薄荷味，无疑是一种生活享受。并且该牙膏具有很强的美白功效。 链接：http://www.lookfantastic.com/brands/marvis.list ALPECIN洗发水 ALPECIN洗发水是德国头发类最著名的DR.KURT WOLFF-FORSCHUNG研究所科研成果，适用油性头皮。给头皮喝咖啡，也是此款首次提出的理念，之后被各大品牌争先效仿。含Coffein效用成分的活性香波能促进维护头皮壁垒保护功能并稳固它；支持发根并强健头发；它能有目的地减少迅速补脂，使头发拥有蚕丝般的闪亮。健康头皮，健康头发。 链接：http://www.lookfantastic.com/brands/alpecin.list"},{"title":"荣获英国女王奖的Vitabiotics保健品攻略","slug":"vitabiotics","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/vitabiotics/","excerpt":"","keywords":"Vitabiotics保健品","text":"英国Vitabiotics公司虽然知名度比不上Holland &amp; Barrett，不过也是一个家喻户晓、广受好评的保健品牌。这家创新医疗保健产品公司，一直致力于人类健康的研究。由Dr. Kartar Lalvani (OBE) 博士、（官佐勋章获得者）创立于1971年，是一家自主研发，生产制造人类保健营养产品的公司。公司总部位于英国伦敦，拥有二十多个品牌系列，上百种营养保健产品，覆盖从婴幼儿、儿童、青少年、成年到老年所有年龄段的男性和女性，以及特定人群，如孕产妇、心脏肠胃视力等需要特别关注的人群。 英国Vitabiotics 公司致力于人类健康研究，与世界级专业机构以及大学合作，研发出世界领先科技的营养保健产品，成为英国销量第一，以及最受消费者欢迎的品牌。产品享誉欧洲，并且出口世界100多个国家和地区。2013年英国Vitabiotics 公司凭借其在维生素营养保健品创新方面的成就，成为英国史上第一家获得英国女王奖的营养保健品公司。 下面小编给大家推荐一下他家比较火的产品。 Neurozan（Vitabiotics大脑保健系列） Neurozan是补脑保健品系列，能为大脑补充各种营养元素。如果有奋战高考的弟弟妹妹，或者男朋友是程序猿的，工作学习很辛苦很费脑，这个就是很不错的选择。Neurozan是Vitabiotics的主打明星产品，产品质量大可放心。 直达链接 Visionace（Vitabiotics护眼系列） 现代科技的发展使高科技产品渐渐走入寻常百姓家，几乎人手一部手机、平板或者电脑。不过也催生了一批“低头族”和“手机、电脑控”，所以Vitabiotics 家的Visionace护眼系列是小编想要强烈推荐的，这系列护眼保健品能够有效缓解视力疲劳。对于学生，白领一族，眼睛疲劳干涩，视力下降是常有的事。Visionace护眼系列的产品是Vitabiotics公司专门为维护视力健康而研究的一系列综合性护眼保健品，含有天然胡萝卜素、维生素类、叶酸、生物类黄酮、硒和锌，加上Lutemax叶黄素酯，越橘提取和矿物质等，有助于维持视网膜和眼球晶状体健康，帮助维持健康的眼睛和良好的视力。 直达链接 Osteocare（Vitabiotics补钙系列） Osteocare是英国销量第一的补钙产品，适合儿童、青少年、老人、孕期、更年期、素食者服用。上面这款明星补钙产品包含了钙、镁、锌和维生素D3等，能帮助保持强劲的骨骼和牙齿，同时还能保护心脏、肌肉和神经的健康，送给爸爸妈妈再合适不过啦。如果是送给牙齿松动、无法咀嚼钙片的爷爷奶奶，还可以选择液体钙呢（右图）。 直达链接 Feroglobin（Vitabiotics补血系列） 朋友们有没有蹲久了站起来瞬间觉得头昏目眩…这就是贫血。这款产品适合婴幼儿、孕妇、中老年等年龄层，适用于儿童补铁补锌、女性经期及产后缺血、贫血等人群。该系列配方，结合铁/锌/B12/叶酸等关键维矿物、草本萃取物（绿茶/西伯利人参/甜菜根/麦芽/亚麻籽）和蜂蜜，口感很好，比国内常见补血类营养品相比更具特色。 直达链接 Cardioace（Vitabiotics心脏保健营养片） 这款是用于保护心血管健康的保健品。通过多种营养元素的支持，有效保护心脏健康，维持血液中胆固醇的正常水平。成分中含有白藜芦醇、Q10、Omega-3、番茄红素抗氧化剂、大蒜提取物、维他命B族等，全面缓解心血管疾病的发展，预防和控制高胆固醇和高血脂，维持动脉健康，建立强有力的心脏系统。尤其适合有心血管疾病、高胆固醇、高血脂人群，作为中老年人日常心脏保健也是很不错的选择。不过心脏病患者服用之前请先咨询医生。 直达链接 Perfectil（Vitabiotics美肤营养片） 这款是Vitabiotics出品的相当于美容养颜营养片，他们相信通过维持皮肤、头发和指甲的健康，让人由内而外散发魅力。Perfectil®的工作原理是通过血液提供营养，为皮肤，头发和指甲，达到毛囊真皮层。它对头发的发质和增长提供了至关重要的营养素，以及细胞更新、抗氧化素以帮助防止晒伤，它还包含标准化植物提取物：如葡萄籽提取物，以帮助维持健康的肤色。长期服用可以让肌肤看上去更健康，指甲及头发更有光泽度，尤其是肌肤暗沉无光、脸色憔悴、易脱发、指甲色泽暗淡的人可以长期服用，由内而外调理。 直达链接 Diabetone（Vitabiotics糖尿病保健系列） 最近来，世界糖尿病发病率持续升高，不规律的饮食习惯和作息习惯是导致糖尿病发病的元凶。Visionace旗下的Diabetone是专门针对糖尿病患者的保健品，也是英国销量最好的糖尿病患者保健品，含有20多种营养元素，维他命B6、维他命B1、铬、锌等元素，能维持血糖平衡，改善糖的代谢，能辅助糖尿病患者的治疗。 直达链接 Wellwoman Vitabiotics也专门为女性设计了多种先进营养补充剂。Wellwoman营养胶囊富含高含量的矿物质和包括月见草油等多种维生素，能帮助女性保持健康的肌肤、充足的能量和强大的免疫系统。或许大家不知道的是，这款Wellwoman Original还是全英最畅销的痛经杀手，因为它富含的月见草油和白云花油有助于月经期间的能量释放，对姨妈苦不堪言的妹子可以一试哦！Wellwoman Plus主要是比Original添加了额外的Omega-3、6、9，提供了更全面的营养。 最后给大家推荐Wellwoman的50 Plus 和70 Plus，是专门针对年长女性的特殊需求所开发的，买回去带给妈妈和奶奶都是不错的选择。随着年龄的增长，生命营养需求也随之改变，50岁以后的营养补充就变得更为重要了。这两款产品可以帮助对应人群提高免疫力和防止感染，还能防止记忆力减退和血液循环不良。 直达链接 PregnacarePregnacare是全欧洲最受欢迎最畅销的孕期营养品，赢得了特别多的奖项。该系列是大致分为计划孕育（Conception &amp; when trying for a baby）, 妊娠期（Throughout pregnancy），产后和哺乳期（Breast-feeding &amp; the post natal period）。 Conception计划孕育产品是给打算生宝宝的夫妻提前提供营养支持的，像Pregnacare Conception所含的叶酸、维他命B12和锌等特定营养物质对最初怀孕时特别重要，因为这时期是胎儿神经系统发育和细胞分裂的关键时期。并且如果孕前妇女发生营养不良，怀孕后更容易导致严重贫血发生。“爸爸”呢可以吃些Wellman系列的营养品，但Vitabiotics为大家考虑得很全面，还有提供夫妻二人的套装。 妊娠期算是怀孕最重要的时期了，这个期间准妈妈的营养补充得特别谨慎，事实上绝大部分一般维生素保健品都不能让孕妇服用，所以Vitabiotics才特制了适合孕期妇女的营养品维她补孕Pregnacare。其配方中含有19种特别重要的维生素和矿物质，还包含维他命B12和叶酸，含量是正好能使未出生婴儿健康发育的政府推荐剂量。准妈妈在孕期服用可以降低婴儿出生缺陷的发生，促进婴儿大脑发育。Pregnacare Plus比Original添加了额外的Omega-3，帮助支持胎儿的大脑和视力发育，Max就是终极营养支持啦。 产后补品呢有breast-feeding，哺乳期服用可以提高乳汁的质量，促进产后恢复，帮助宝宝器官健康发育。 好了，先介绍这么多，想要了解更多，给我留言喔。。。"},{"title":"英国美体小铺The Body Shop产品最新攻略","slug":"the-body-shop","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/the-body-shop/","excerpt":"","keywords":"美体小铺 The Body Shop","text":"The Body Shop，中文名：美体小铺，源自英国本土的时尚环保领军美容护肤品牌。 创立于70年代的英国小镇布莱顿。由于美体小铺 (The Body Shop) 强调纯天然植物护肤和可回收等环保理念，非常符合亚洲人、中国人的理念，所以美体小铺 (The Body Shop) 产品在华人地区具有良好的品牌口碑和号召力。 创始人安妮塔.罗迪克在创业前，曾在世界各国旅行中了解到了许多独特美容方法，比如，斯里兰卡妇女使用凤梨内皮洗澡，澳大利亚土著利用茶树精油做消毒剂和杀菌剂等。安妮塔受到极大的启发，开创了THE BODY SHOP品牌并用标新立异的墨绿颜色的标志来体现自己的美容理念：崇尚天然、自然的绿色美容。THE BODY SHOP最初的产品是由多于25种植物、蔬果手工调配而成。 如今的美体小铺 (The Body Shop) 的产品经过逐步的配置和发现已生产出了600多种头发和皮肤的绿色美容保养品，美体小铺 (The Body Shop) 另有400多样产品附件，其中包括脸部、身体及头发清洁用品、护肤保养品、香氛、香水油、精油及彩妆等，迄今全球五十多个国家有超过近2000个店铺。美体小铺 (The Body Shop) 倍受英国皇室成员戴妃等在内人士的青睐。 The Body Shop率先提倡提高企业透明度，并根据五个价值观发起各项行动：支持社群贸易、维护人权、反对动物测试、积极支持自尊和保护我们的地球，对推动社会和环保改革不遗余力。 自1987年，The Body Shop发起公平社群贸易计划，跟世界贫困的国家或地区保持长久而持续的贸易关系，鼓励当地栽种，用当地农民专业的技术来加工制作，获得最优质天然的成分，当地农民获得合理收入的同时，也保留了他们最传统的生活方式。 这是The Body Shop的公平社区贸易地图。 今天对THE BODY SHOP的产品资料作了整理，及一些自己和周围朋友对产品的使用心得，希望对大家选择TBS产品的侧重点有些帮助。 先介绍几个他家最畅销的产品： 畅销产品NO.1 - 牛奶蜂蜜燕麦三合一面膜牛奶蜂蜜燕麦三合一面膜 具深层清洁、滋养调理及去角质美白三重功效的天然面膜，让您可以定期作肌肤的个人保养疗程。 内含来自尚比亚公平交易的有机蜂蜜，可有效滋养、调理暗沉肤色，增加肌肤的光泽。 天然燕麦可深层净化及润泽肌肤。 天然高领土成分可吸附脸部多余油脂并深层清洁毛孔给您完美肌肤的体验。 畅销产品NO.2 - 接骨木花眼膏接骨木花眼膏 关于“接骨木”：接骨木是一款珍贵的可以入药的植物，接骨木的花和果被使用已有几千年的历史了。接骨木花和果的汁液里含有包括花色素在内的多种复合成分，其主要成分有转化糖、果酸、单宁酸、维生素C和生物类黄酮、花色素和微量的天然香精油。这款接骨木花眼胶是戴安娜王妃的最爱，也是BODY SHOP卖的最好的产品之一！国外许多时尚杂志多次介绍推荐的哦！它的质地透明并散发淡淡的植物清香。啫哩状的眼胶不粘手，而且特别滋润。有很强的补水效果，对改善黑眼圈和浮肿的情况特别有效，能迅速消除熊猫眼，让您的双眸看上去炯炯有神。就算再熬夜也不怕！所以特别适合爱上网，爱玩晚睡的MM哦! 大家现在都会用些名牌价格昂贵的眼霜，但是你肯定也会被眼部的脂肪粒所困扰，那就是因为用的眼霜太过营养，而且霜状不易被眼部肌肤完全吸收。常备一支眼部啫哩，可以防止脂肪粒的产生，啫哩还可以给眼部皮肤充分的补水，白天使用再好不过了。大家在给脸部补水的同时，是不是也应该给你的眼部皮肤补补水呢？ 接骨木花眼膏直达链接 畅销产品NO.3 - 波里尼西亚莲花及鸡蛋花润肤乳波里尼西亚莲花及鸡蛋花润肤乳 这款是评价特别好的身体乳，含来自萨摩亚的天然椰子油和埃塞俄比亚的有机蜂蜜，温和的身体润肤乳，可轻易被肌肤吸收。沐浴后使用，令肌肤长期保持滋润及柔滑。蕴含有机椰子油，有出色的护肤及杀菌作用。 生姜去屑洗发露生姜去屑洗发露 代购中超级火爆的一款产品！生姜性温,具有解表,发散的功效,所以外用生姜,能够增加局部的血液循环,刺激毛囊打开,促使毛发再生.生姜的生发效果很好,同时又能有效去屑.所以市面上的生姜洗发水标注的功效一般都是生发去屑. 美体小铺的这款产品能有效去除头皮屑、滋润头部肌肤。 生姜去屑洗发露直达链接 接下来给大家介绍一下他家的各个系列产品 Tea Tree （茶树系列）英国库克船长(Captain Cook 1728-1779)相信，用Melaleuca或Leptospermen的叶子来泡茶，可以防止坏血症，并且命令他的船员喝这种含有茶树精油的茶，这就是”茶树”油名字的由来。这系列主要针对油性、易长痘及暗疮型肌肤。茶树系列的原料是来自于肯尼亚公平社群贸易的有机茶树油，洁肤控油、消炎愈合效果好，深受年轻油性肌肤一族的追捧。 Tea Tree 茶树系列的洁肤、爽肤和润肤产品能预防和对抗暗疮，效果持久。长期使用可控制油光、过量的油脂分泌和污垢，而不会令皮肤过分干燥。 Tea Tree Oil茶树油精华茶树油精华蕴含来自社群贸易的有机茶树油，具天然抗菌功效，能有效纾缓、改善及修复发炎红肿肌肤。在使用时要重点护理，用清洁的棉花棒将少量茶树油涂在暗疮上。只点在暗疮的位置，让它自然吸收。 Tea Tree Blemish Gel茶树急救啫喱棒茶树油痘痘急救棒，含茶树油及愈合疤痕的ALLANTON，能有效治疗痘痘，加速患处愈合，适用于面部痘痘或其它有红肿发炎现象的暗疮部位。 它的超强吸油及杀菌专利因子能即时舒缓暗疮(痘痘)发炎而引起的红肿，直接涂抹于患处，用后感觉轻柔清爽，也可以使用后涂上彩妆 使用方法：请以海绵棒直接涂抹于青春痘、粉刺处即可。可随身携带使用。 适用肤质：中油性及痘痘肌肤。 Tea Tree Clearing Foaming Cleanser茶树控油洁面泡沫茶树控油洁面泡沫： 能快速起泡，制造幼滑贴面的洁面泡沫，能彻底洁净肌肤，并有效去除化妆品残迹及污垢。经常使用有助改善及纾缓暗疮肌肤。 Tea Tree Pore Minimiser茶树毛孔细致精华茶树毛孔细致精华： 蕴含三种主要护肤成份 ， 矿物粉末将油份包裹并阻隔，有助修饰毛孔等瑕疵；有机茶树油有效发挥抗菌、畅通毛孔的作用，肌肤实时回复清爽；加上阿尔卑斯草本植物萃取物，长期使用可发挥改善毛孔粗大，达致收细毛孔的功效。于涂抹乳液后或化妆前使用，实时塑造哑致柔滑肌肤。 Tea Tree Night Lotion茶树修复晚霜茶树修复晚霜： 含天然茶树油，轻柔配方能控制油脂分泌的同时，亦能为肌肤在睡眠时作深层的修护及滋润，减低暗疮出现的机会。持续使用，能有效修护因暗疮破坏的肌肤，使肌肤回复健康 适合肤质：油性以及问题性肤质 使用说明：睡前取适量涂于洁肤及爽肤后的面部。 Tea Tree Skin Clearing Toner茶树洁面爽肤水茶树洁面爽肤水: 清凉爽肤，能彻底清除肌肤杂质及卸妆后的残迹，却不会使肌肤变得绷紧。产品采用全新配方，新加入的粟米粉末能有助肌肤长时间控油，改善暗疮。使用前先轻摇瓶身至粉末变得均匀，让产品发挥最佳功效。 Tea Tree Cool Creamy Wash茶树清爽柔滑洁面乳茶树清爽柔滑洁面乳): 清爽洁肤体验，每天使用，能深层洁净并细致毛孔，帮助控油之余，而且感觉清爽凉快，助你回复柔软光滑的亮丽肌肤。 Vitamin E （维他命E系列） 维他命E系列提供了有效的日常护理，协助肌肤抵御种种侵害。蕴含高效滋润功能和抗氧化成份的维他命E，使肌肤变得柔滑娇嫩，同时提供最佳的补湿和防护。 Vitamin E Eye Cream维他命 E 眼霜之前帮朋友买过好多维他命 E 眼霜，反应效果都特别好。维他命E能保护眼睛四周的幼嫩肌肤，淡化幼纹、浮肿和黑眼圈，令肌肤柔滑细致。蕴含购自社群贸易的乳木果和玫瑰果油。 Vitamin E Overnight Serum In Oil维他命 E 晚间修护精华油维他命 E 晚间修护精华油： 以先进科研技术，将精华及护肤油二合一，质感轻柔舒爽，容易被肌肤吸收，迅速渗透肌肤底层，同时绝不油腻，为肌肤高效补充水分。 Vitamin E Hydrating Toner维他命 E 补湿爽肤水维他命 E 补湿爽肤水： 这是整个维他命E系列中小编最喜欢的一款，能清除洁肤及化妆品残渍，不会令肌肤变得干燥，用后清爽滋润，柔滑如丝。 Vitamin E Moisture Serum维他命 E 补湿精华液维他命 E 补湿精华液： 毋庸置疑，这款是The Body Shop补水效果最好的精华露。在润肤前涂上，为肌肤提供更持续的补湿、滋润和保护。蕴含维他命E，能保护肌肤，塔拉灌木种子精华可补充水份，令肌肤实时柔软幼滑。定期使用，让肌肤得到持续修护。 Vitamin E Aqua Boost Sorbet限量版维他命E雪葩补湿面霜维他命 E 补湿精华液： 雪葩般的轻盈质感，触感清凉，全日为肌肤密集补水及保持清爽。 容易被肌肤吸收，将水份从毛孔迅速渗透至肌肤底层，全日源源水润。水漾清凉质感，保持清爽水润不黏腻。蕴含小麦胚芽油，为肌肤提供高度补湿及抗氧化功效。 Vitamin C （维他命C系列） 维他命C是保持女人美丽的秘密武器，也是让肌肤年轻有光泽的必要营养物质，内服外用双管齐下，让肌肤更加水嫩光泽有弹性。维他命C系列也是The Body Shop的热销产品系列，他们的主要提取物源自巴西公平社群贸易的卡姆果。 Vitamin C Skin Reviver维他命 C 幼滑修护素维他命 C 幼滑修护素： 质地清爽的活肤凝胶，可以帮助您的肌肤维持健康、滑嫩，且散发充满活力的柑橘及葡萄柚精油的清香，用后可使肌肤柔滑，上妆前使用可使妆效更服贴。 天然维他命C可在皮肤上形成一层保护层，可以帮助肌肤感觉光滑，以及复苏。 维他命C是一种有效的抗氧化剂，可以美白嫩肤，有效改善斑点及脸部不平滑现象（如脂肪粒等）。 其清香的柑橘香味，可提神。 Vitamin C Facial Radiance Capsules维他命C 28天修护胶囊维他命C 28天修护胶囊： 透过创新科技为肌肤注入纯净维他命C，有助肌肤对抗环境污染物，使肤色均匀，暗哑肌肤回复亮泽。同时蕴含巴西果仁油，能令肌肤得到滋润，感觉幼滑如丝。适合每天使用。可用作取代晚间精华素，于滋润产品前使用。 Vitamin C Facial Radiance Powder Mix维他命 C 面部修复粉末滋润液维他命 C 面部修复粉末滋润液： 以新鲜调配的维他命C，为肌肤实时充电。产品*蕴含高浓度纯净维他命C、卡姆果及有机芦荟，配合日常护理程序使用10日，肌肤实时回复生气。这款产品保质期较短，建议于产品成份发挥之黄金时间10天内享用以达至最高效果。10天疗程完成后，视乎不同肤质需要，建议于2-3个月后再次使用一次10天的疗程。 Vitamin C Eye Reviver Duo维他命 C 眼部双重修护素维他命 C 眼部双重修护素： 一端为紧致啫喱，走珠设计轻柔按摩肌肤，有效令整个眼部肌肤得到提升。另一端为滋润乳霜，能减淡黑眼圈，令明眸更俏丽动人。蕴含卡姆果及亮泽反光粒子，有助肌肤加倍明亮，神采飞扬。适合早晚每天使用。 Vitamin C Energizing Face Spritz维他命C面部保湿喷雾维他命C面部保湿喷雾： 脸部每天受到环境及人为因素的刺激，会呈现干燥的情形，使用本品可以使肌肤达到深层修护、抗氧化功效，更可达到彻底的芳香。 Nutriganics （天然有机营肌系列） Nutriganics天然有机营肤系列专为首次出现第一道幼纹的女士而设。蕴含多款天然有机植物精华，能改善面部幼纹及肤质之余，亦令肌肤散发健康光泽。 Nutriganics™ Drops of Youth Concentrate有机植物干细胞活肌精华有机植物干细胞活肌精华： Drops of Youth Eye Concentrate 植物干细胞眼部活肌精华，透过革命性植物干细胞科技，注入雪绒花干细胞精华，激活眼周细胞再生，有助改善如眼周细纹、眼袋及眼部肌肤松弛等眼部问题，缔造年轻明眸。 这款产品能够有效抚平眼纹, &nbsp;有助减退眼袋浮肿, 使双眼变得明亮有神,&nbsp;蕴含雪绒花干细胞精华，激活眼周细胞更新。 Nutriganics™ Smoothing Serum有机营肌幼滑精华素有机营肌幼滑精华素： 这轻柔配方的精华素，有效增加肌肤活力同时保持幼滑，为吸收其它护肤品作好准备。特别挑选以有机种植的植物加入成份当中，让肌肤更健康亮泽。 Nutriganics™ Smoothing Day/Night Cream有机营肌日霜/晚霜有机营肌日霜/晚霜： 荣获欧盟ECOCERT有机认证，含多种有机天然植物菁萃複合成份，可深层保湿滋养，加强肌肤于日间对外界污染的防御力。含巴西有机的巴巴苏精华油、冷压椰子油、法国红葡萄、瑞士接骨木花及百里香等多种有机植物菁萃及植物精油，能抚平细纹，让肌肤紧致有弹性。 Drops Of Youth™ Eye Concentrate植物干细胞眼部活肌精华植物干细胞眼部活肌精华: 植物干细胞眼部活肌精华，透过革命性植物干细胞科技，注入雪绒花干细胞精华，激活眼周细胞再生，有助改善如眼周细纹、眼袋及眼部肌肤松弛等眼部问题，缔造年轻明眸。 Aloe（芦荟系列） 芦荟系列经临床验证及皮肤专科认可，产品不含防腐剂、香料、酒精及碱性成份，适合敏感肌肤使用。 Aloe Soothing Gel芦荟纾缓啫喱芦荟纾缓啫喱： 高浓度的芦荟成份有效镇静纾缓肌肤，实时补湿及为肌肤带来冰凉感觉。 Aloe Eye Defence芦荟防护眼霜芦荟防护眼霜： 适合敏感肌肤用的啫喱状眼霜，可以保护容易敏感的眼部肌肤并有助于消除眼部浮肿。能够迅速被眼部肌肤吸收，在镇静、保护脆弱的眼部肌肤的同时，使肌肤柔软、光滑。 Aloe Calming Toner 芦荟镇静爽肤水芦荟镇静爽肤水： 适合敏感肌肤用的啫喱状眼霜，可以保护容易敏感的眼部肌肤并有助于消除眼部浮肿。能够迅速被眼部肌肤吸收，在镇静、保护脆弱的眼部肌肤的同时，使肌肤柔软、光滑。 不添加任何人工色素及香料的芦荟产品，经临床证明非常适合于敏感性肌肤及干性肤质使用，其中不只是使用具温和性的天然成分，更添加了具舒缓、补充水分及镇静肌肤功效的天然芦荟胶。 公平交易的天然芝麻油、乳木果精华都可以软化、滋润肌肤。"},{"title":"英国海淘推荐之宝宝辅食神器","slug":"baby-feeding-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/baby-feeding-products/","excerpt":"","keywords":"婴幼儿 辅食","text":"想要宝宝们乖乖地吃饭，妈妈们除了厨艺要好，一套外观可爱，能吸引宝宝的辅食餐具也很重要。各大品牌为了宝宝能吃得好开发了很多非常有创意的餐具，有些餐具称的上是辅食神器。每个妈妈都应该入手喔！下面将给国内的妈妈们推荐一些在英国受欢迎的辅食神器。 Babybjorn围嘴 这款产自瑞典的围嘴堪称神物，曾经得过红点设计大奖！也是达人家宝宝到哪都要带的神器。带上它宝宝吃辅食不会弄的到处都是，吃饭饭后很容易清洗。 直达链接 辅食神器之学吃饭勺和三叶草碗 产自瑞典的Babybjorn做工非常精致。适合宝宝独立学吃饭时使用。各种颜色搭配各种食物都好看，宝宝一定会喜欢这只碗。小饭勺和三叶草碗是一套的，圆头比较大，不适合刚吃辅食的小宝宝。它的设计是左右手都适用的，因此适合刚开始独立学吃饭的宝宝。 直达链接 辅食神器之麦肯齐吸盘碗(Munchkin Stay-put Suction Bowls) 妈妈们公认的海淘必备吸盘碗，分大中小三个碗，颜色通透鲜艳，产品的安全性一如既往的好！不含BPA！使用时把碗放于平面上，移走碗时请抬起快速释放扳手。请勿蒸煮消毒，请勿在烤箱或者煤气灶上使用。不要用微波炉加热。旅行或搁置时盖紧碗盖，使用时小孩切勿行走或者奔跑。 这套碗是吸力最好的，比其他同类产品都要好，可以将碗牢固的吸附在餐桌上，培养孩子吃饭的好习惯。 直达链接 Boon Catch Bowl with Spill Catcher 吸盘碗 boon是美国一个专业的婴儿餐具品牌。Boon吸盘碗很特别，是针对刚开始吃辅食的宝宝设计的，边缘像帽檐一样多出了一块，这样的设计能防止宝宝把食物弄一身。不含BPA（双酚A）, phthalate和PVC等有害物质。使用防掉食的部分就是帽沿，柔软的弹性材质不会宝宝造成伤害，碗的底部设有吸盘，可以将碗吸轻松吸附在桌子上，使得宝宝使用的时候不易打翻，成人用手一拉便可以轻松拿起。 直达链接 麦肯齐船碗 宝宝刚开始自己吃辅食时，可以选择这款轻便的小船碗。一套总共有5只，分5种不同颜色，时不时的换个颜色，让宝宝总保持新鲜感。 直达链接 膳魔师保温杯 这款来自日本的保温杯，是达人家宝宝用的频率最高的神器之一。尤其是带宝宝出门玩的时候，外面的东西不想给宝宝吃，把家中的吃的热好，几个小时后食物还很热。容量不大，宝宝用正好，做工很有质感，多种颜色可选。有人管这个叫焖烧杯，但达人木有试过怎么个焖烧法，一直当作保温杯用了。 直达链接 Thinkbaby餐具套装 高大上的美国牌子，不锈钢餐具套装，四种餐具适合居家外出各种用餐场合。好多种颜色可以选，都很好看。双层保温，特别耐用，内层采用不锈钢材质，外层采用颜色鲜明的PP材质碗套，能有效防止宝宝烫手。不锈钢内层和塑料碗套可以分离，不锈钢内层能隔水蒸食物，制作辅食可谓一等一方便；塑料碗套可以盛水果、零食。多用途再加上特有的防撞耐摔功能，延续给下一个宝宝使用完全没有问题哦！ 直达链接 Nuk彩色扁头软勺 Nuk的辅食餐具都很好看啊有木有，这个小勺色彩鲜艳，能够吸引宝宝的眼球。扁头勺可以轻松盛起碗底的食物，软头设计也很体贴，防止不小心伤到宝宝娇嫩的小嘴。另外，还有一个有洁癖的妈妈们最喜欢的小设计：勺子平放在桌上时勺部也不会接触到桌面。 直达链接 辅食神器之研磨碗 (Nuk Annabel Karmel Masher and Bowl) 绝对吐血推荐的一只辅食工具。NUK是德国MAPA公司生产的世界高质量的娶儿用品著名商标，在世界婴儿用品市场上享有很高的声誉。目前已在全世界70多个国家和地区消售。NUK的辅食餐具做工很精致、用心，材料也很讲究，充分考虑婴儿的生长特点设计，而且产品安全无毒，不含BPA。这套NUK研磨碗是专门为刚开始添加辅食的宝宝设计的，包含一个研磨棒和一只碗，土豆、红薯、胡萝卜等各种蔬菜水果很轻松就能磨成泥糊状。制作辅食初期就很有用了。 直达链接 Gino Baby Food Scissors 辅食剪 带宝宝外出，上饭店，外面的食物的大小都不适合宝宝，有了这个超方便的宝宝辅食万能剪妈妈就不用愁了！蔬菜、鱼、肉、面条等食物，都可以夹剪成小段。还有，以前大人喂食经常用牙齿咬完喂宝宝，这样大人口腔细菌容易与宝宝交叉感染，影响宝宝以后胃的健康，容易得胃病。现在大家都知道尽量不亲宝宝嘴巴，所以，辅食剪还是很有必要的。 直达链接 Philips辅食机 在宝宝开始加辅食的时候，需要吃非常细的糊状食物，比如蔬菜泥，果泥，肉泥等。如果研磨的不够细，宝宝可能就会挑食厌食。时间长了影响宝宝发育。小编自己亲自体验给家里的宝宝用的这款Philips辅食机真心给力，绞肉打果汁毫无压力。如果宝妈们决定买辅食机，就要提前囤货了，早买早受益。 直达链接 NUK Annabel Karmel Food Cube 辅食盒 适用于冷藏室和微波炉。做一次辅食费了很大劲，宝宝往往吃不了多少，可以冻在冰箱里下次再吃。宝妈们不要以为冷冻的食物不好，其实新鲜做的辅食凉后立即冷冻能够最大程度保持营养成分。但要注意解冻后绝对不能再冷冻喔！！！有塑料和玻璃两种，玻璃的非常容易打碎，所以建议选择使用塑料的。材质很安全，不含BPA，可以放心使用。也获过好多国际大奖。直达链接 总之，想要宝宝们乖乖地吃饭，妈妈们除了厨艺要好，一套外观可爱，能吸引宝宝的辅食餐具也很重要。上面推荐的辅食神器绝对是宝妈们的好帮手！每个妈妈都应该入手喔！"},{"title":"Aptamil爱他美奶粉全面解析","slug":"aptamil","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/aptamil/","excerpt":"","keywords":"Aptamil 爱他美奶粉","text":"一、爱他美奶粉简介爱他美(Aptamil)是近似母乳的专利奶粉，品牌源于德国。科学家于60年代首次发现适合宝宝需要的乳清蛋白酪蛋白比例，1968年德国基于该发现开发了适合婴幼儿的奶粉，这便是爱他美的起源。爱他美一直稳居欧洲第一的市场份额。此款奶粉在欧洲最为高端，更是医院医生的推荐，适合混合喂养或由母乳过渡到奶粉喂养的宝宝。 爱他美曾是德国美乐宝(Milupa)集团旗下品牌。爱他美曾经是德系第一奶粉品牌，其“生父”美乐宝公司，成立于1921年，是全球专业的婴幼儿营养品研发、生产及销售商，以婴幼儿奶粉闻名，其中Milumil和Aptamil（爱他美）是旗下最知名的品牌。上世纪90年代，美乐宝集团为纽迪希亚收购。纽迪希亚创始于1896年，最早成立于荷兰，比美乐宝还要早25年。自1896年发明婴幼儿配方奶粉后，纽迪希亚一直处于母婴营养创新发展的科技前沿，更在婴幼儿配方奶粉领域创造出很多个“领先科技”，是全球专注于婴幼儿营养领域的专家，最典型的代表就是荷兰诺优能(Nutrilon)。德国爱他美被荷兰纽迪希亚收购，可谓是强强联合。2007年，法国达能集团收购纽迪希亚，并把旗下的婴幼儿营养及医学营养进行内部合并，自此，爱他美奶粉成功归于与法国达能！法国达能集团，与雀巢、联合利华一起，三足鼎立，成为世界三大食品集团。由此得知，如今欧洲销量最好的几大奶粉品牌：爱他美、英国牛栏、荷兰诺优能、多美滋都属于法国达能旗下产品。 爱他美专注母乳研究40年，并且坚持母乳成份是不可逾越的参照，在配方上不断接近母乳，对宝宝而言，不但易接受，而且更营养。爱他美奶粉成份中包含从牛乳和豆乳中的提取物提供宝宝健康成长过程中所有必需的营养成份，经医学研究显示能提供最接近母乳益生元，能够促进肠道益菌生长，减少害菌数目；从而调节宝宝肠道功能，软化便便,减少便秘的可能；提高抵抗力，减低敏感。 1992年，爱他美深入研究长链不饱和脂肪酸(LCP)，LCP对婴儿的视力发育和神经系统发育具有重要作用，爱他美奶粉中所添加的DHA、ARA就是这一研究成果的重要应用。1994年，爱他美团队检测了母乳中的多聚寡糖，研究证明，不可消化的碳水化合物可以作为肠道有益菌的食物帮助人体肠道的健康和抵抗力的建立，爱他美奶粉中大家所熟知的GOS/FOS便是这一研究结果的体现。2011年，爱他美首次研发了一种补充营养产品(Eiweiβ+)，可以帮助非常小的早产儿获得符合自身必须的蛋白质。 二、英国爱他美和德国爱他美的区别爱他美奶粉在不同的国家有不同的版本，包括德国爱他美、英国爱他美、新西兰爱他美、意大利爱他美、土耳其爱他美、罗马尼亚爱他美等等。这些奶粉都会根据各个国家的法律、习俗差异等等，会在奶粉的包装、分段、规格及成分上存在差异。妈妈们拿来比较最多的就是德国爱他美和英国爱他美的区别： 首先从奶源上说：德国爱他美奶粉的奶源来自瑞士，英国爱他美奶源来自爱尔兰牧场，两者都是欧洲纯洁的天然圣地，舒适的气候和良好的植被、洁净的空气，都为畜牧业发展提供了得天独厚的优势 从配方上看：德国爱他美和英国爱他美成分大致相同，主打接近母乳、口味清淡、不上火。两者都是当地医生推荐的第一奶粉品牌。 从分段和规格上说：两者稍有不同，德国爱他美一罐的重量相对少些，Pre段、1段、2段是800克的，成长型奶粉1+、2+是600克；而英国爱他美的规格基本都是900克，4段是800克。每一阶段针对的宝宝年龄也是不一样的，德国爱他美比英国爱他美多了一个Pre段，针对早产宝宝，而英国爱他美中同样归属于爱他美一段。 英国爱他美系列： 德国爱他美系列： 不管选择哪个版本的爱他美奶粉，只要符合宝宝口味，有利于宝宝健康成长，对于宝宝来说，这个奶粉就是最好的。"},{"title":"凯特王妃最爱品牌-Reiss蕊丝","slug":"reiss","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/reiss/","excerpt":"","keywords":"凯特王妃 Reiss 蕊丝","text":"要说到英国时尚ICON，当属凯特王妃了。而凯特王妃的最爱品牌中，英国本土品牌Reiss(蕊丝)绝对名列前茅，自从凯特在2011年穿着一条Reiss旗下的Nannette奶白色及膝裙和威廉王子拍了订婚照，Reiss顿时名声大噪，网站也曾因访问量暴增而崩溃。 下面达人君就给大家介绍一下个品牌。 Reiss由David Reiss先生于1971年创建于伦敦。最初Reiss主要经营男装。后来慢慢开始了多样化经营。到了2000年，Reiss拥有了自己的设计师团队和工作室，同时开始出品时尚女装。他家品牌走的是时尚知性路线，非常强调设计感和现代感。2010年12月，在凯特王妃和威廉王子的订婚仪式上，凯特身穿一件白色的Reiss礼服裙，在之后的一系列活动中，凯特频频穿着Reiss家衣服出席各种活动，从而开始引爆了大众对Reiss服装的热潮。虽然在高街品牌中，Reiss的价格小贵，但大家还是非常喜欢Reiss。其实他家除了时尚的服装外，配饰设计的也很不错，比如羊毛围巾，小礼帽等。2003年，Reiss荣获英国年度最佳时尚零售商奖。2007年，Reiss在伦敦西区Barrett Street的旗舰店和总部照片荣登伦敦大学时尚的封面。 Reiss官网：https://www.reiss.com/Reiss 热卖服装：https://www.reiss.com/womens/bestsellers/"},{"title":"婴幼儿洗浴、润肤用品推荐","slug":"baby-bath-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/baby-bath-products/","excerpt":"","keywords":"婴幼儿 洗浴 润肤用品","text":"市场上的婴儿洗浴、润肤用品五花八门，相信很多妈妈都挑花了眼，下面把老外心目中的婴儿品牌排行榜给大家总结一下以供参考。 Aden + Anais Aden + Anais 是美国好莱坞明星喜爱的婴儿用品之一 ，经常荣获美国最佳婴儿产品奖。英国凯特王妃抱着乔治小王子首次公开露面时，小王子的新衣——那条备受世界各地（准）妈妈们瞩目、印有涂鸦小鸟的包巾就是来自纽约的Aden+Anais。 购买链接 Angel Baby （天使宝贝） Earth Mama Angel Baby（地球妈妈天使宝贝），是最专业的高品质有机母婴护肤品牌之一，一直坚持用纯天然有机植物配方来解决自然生产的不适，长期占据了同类产品销量的前三名。 购买链接 Noodle &amp; Boo 护肤系列 Noodle &amp; Boo由美国本土生产，全系列产品均在FDA（美国食物药物管理局）认证的制药环境中生产，每种配方与产品皆经过实验室、皮肤科与小儿科医师严格测试，以确保最敏感的肌肤都不会产生过敏现象。 购买链接 Mustela （妙思乐） 始于1950年的法国品牌Mustela（妙思乐），曾研制了史上第一款集清洁和滋润软化皮肤功能于一身的“2合1”清洁乳液，如今更是荣获欧洲药房婴儿护理产品及妊娠纹护理产品销量第一。妙思乐产品在 90% 的药房销售，在 50% 的妇产科医院用于婴儿皮肤护理。 购买链接 Aveeno （艾维诺） 如果要选一款不含香料的日常婴儿润肤用品，我很喜欢艾维诺婴儿润肤露。你可以每天使用它，让宝宝的皮肤看起来很好，又不会觉得油腻。 始于1945年的Aveeno（艾维诺），1999年被JN（强生）集团收购，是全美国pediatricians （儿科医生）和dermatologists （皮肤科医生）推荐的专用品牌，尤以超强的抗敏修护功效而享誉盛名。它以全天然的优质选材（主要为燕麦和大豆），安全无刺激，赢得广大消费者的心。 购买链接 Stelatopia （思拓敏）保湿霜 Mustela（妙思乐）（“臭鼬”之意）旗下的Stelatopia（思拓敏）保湿霜并不“臭”，而且很容易洗去。它很温和，以至于患湿疹的孩子都可以用，不必担心皮肤会发红。它虽然昂贵，但物有所值，能达到其他产品同样花费所不能的效果。它还适用于怀孕妇女的敏感皮肤。 强烈推荐这个牌子，自己的孩子小脸上起红点，用过很多其他牌子都不起作用，用了思拓敏后很快小红点都没了。。。 Mustela（妙思乐）的婴幼儿问题皮肤护理系列（Mustela Dermo-Pediatrics）是与儿科及皮肤科医生合作研制而成，能有效解决以下常见的婴幼儿皮肤问题﹕ 有特异性皮炎倾向的干燥皮肤：Stelatopia® 敏感至不耐受性皮肤：Stelaprotect® 刺激性皮肤：Stelatria® 尿布疹：Stelactiv® 乳痂：Stelaker® 购买链接 California Baby（ 加州宝宝） California Baby（加州宝宝）是美国的一个高端宝宝护肤品牌，全部产品以用料天然有机著称，广受小儿科、妇产科和皮肤科医生的推荐。该品牌是为婴儿所研发而成，但产品同时适用于成人，特別被那些对化学成分过敏而造成皮肤问题的人们所喜爱。 购买链接 California Baby（ 加州宝宝）屁屁清洗液 这款喷雾在换尿布时使用。它能温和不刺激地清洁宝宝的敏感部位，而且味道很好闻。 在美国California Baby（加州宝宝）这个品牌的售价是一般大众护肤品的2倍都不止，但是有着众多的拥护者，特别是好莱坞的明星宝宝，经常被狗仔队拍到使用该品牌的产品，可见该品牌有多么的受欢迎。 购买链接 Burt’s Bees（小蜜蜂） Burt’s Bees（小蜜蜂） Burt’sBees慎选有效的天然植物精华，天然纯度95%以上，婴儿用品“Baby Bees”的纯度接近100%。最重要的是成分表上所列全部来自大自然及可靠的维生素，名称坦白易懂，找不到任何有争议的化学成分如Propylene Glycol丙烯甘醇、Petrolatum矿脂、Sodium Lauryl Sulfate皂基。品牌彻底采取“资讯透明化”，每一项产品均标出纯度百分比，详细成分表更公开列于官方网站。 推荐两款产品给大家： 无香配方洗发沐浴露二合一，英国以及欧洲对婴幼儿护肤品管理特别严格，追求产品天然、纯净，讲究植物天然的香味，尽量不加香料等。一些新生宝宝对味道特别敏感，小蜜蜂的这款无香配方沐浴露就是没有添加任何香料和色素，主要成份是有机芦荟和燕麦，不仅在宝宝沐浴期间能有效杀菌消炎，还能起到保湿滋润的效果，成分特别温柔，不会刺激皮肤和眼睛，保护宝宝幼嫩的肌肤，即使是肤质敏感的宝宝也可以放心使用。 除了这款沐浴露外，小蜜蜂的无香配方明星产品要数它的Fragrance Free Lotion无香配方身体乳液: 不仅是婴幼儿喜欢，很多肤质敏感的成年人也在用这款乳液保湿。99%的纯天然成份，萃取甜杏仁油、蜂蜡、芦荟以及葡萄精华，非常细腻舒服，能温和滋润宝宝的敏感肌肤，形成一层自然的保护膜，增加肌肤的舒适感。 Sophie la girafe（苏菲的长颈鹿） Sophie la girafe，源自法国的高端婴幼儿品牌，他们家还做玩具、餐具、书籍等儿童用品，简约大方、高贵典雅的设计，以及产品追求完美的舒适体验，在欧洲很受欢迎，甚至在很多国家被誉为皇室御用婴幼儿产品。他们家可爱呆萌的小鹿形象深得人心，很多产品都让人爱不释手，他们的婴幼儿护肤系列包括洗发沐浴、身体护理、按摩油、脸部护理等。 购买链接 最值得推荐的是Baby Face Cream（婴幼儿面霜）。 奢华滋养面霜，适合任何肤质的宝宝，为敏感娇嫩的肌肤提供多重保护和滋养，免受天气环境带来的伤害。有机白茶成份可以提供多重保护，来自普罗旺斯的薰衣草能缓解和避免皮肤泛红以及过敏，有机乳木果可以给肌肤提供多种维他命，北欧蓝莓可以让宝宝肌肤更润滑，提高肌肤的抵抗力等。"},{"title":"Holland Barrett英国荷柏瑞热卖保健品推荐","slug":"holland-barrett-hot-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-barrett-hot-products/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"之前把Holland &amp; Barrett保健品按字母排序给总结了一下，但是有朋友反映产品太多，不知该买什么，想让我推荐几款经典的。好吧，小编就将自己经常购买的，以及HB货架上最畅销的数款保健品整理出来，供大家参考： Grapeseed Extract葡萄籽精华Grapeseed Extract（葡萄籽精华） 葡萄籽被美国《时代》杂志评选为世界最流行的10大营养品之一。一直是欧美贵族的抗衰老圣品，其含有的花青素的抗氧化效果，是维生素E的50倍，维生素C的20倍。葡萄籽是“天然的护肤品”，能够阻止紫外线侵害皮肤，有助于减少黑色素沉积，对改善黑眼圈，色斑有着显著功效，它还能预防皮肤炎症，保持皮肤的柔润光滑，从根本上改善皮肤弹性与光泽，使皮肤看起来更加年轻紧实。另外，很多女生可能发现了，长期面对电脑，再好的皮肤也会变得干燥，痘痘色斑都悄悄冒出来了，而葡萄籽可以防紫外线，防辐射，是长期使用电脑，手机，又怕皮肤变糟的女生的救命法宝啊。除了美容的功效，葡萄籽还可治疗过敏，它被称为“过敏的天然克星”其含有的花青素（OPC）从根本入手，缓解诸如打喷嚏，皮肤瘙痒，眼部痛痒，气喘咳嗽等由花粉，药物及海鲜产品引起的过敏症状，减少过敏发生频率。与常用的抗过敏药相比有一个巨大的优点，它没有抗过敏药服用后的副作用和耐药性。 Omega 3 Fish Oil鱼油Omega 3 Fish Oil（鱼油） 鱼油是HB很畅销的产品，种类也很多，其实这些鱼油的功效都是一样的，只是含量不同，价格也是根据含量而定的。鱼油的主要成分是EPA（二十碳五烯酸）和DHA（二十二碳六烯酸），EPA和DHA同属于Omega-3系列多不饱和脂肪酸，为人体必需脂肪酸，即人体自身不能合成但又不可缺少的重要营养素。Omega-3和Omega-6是人体内的重要的两大类不饱和脂肪酸。人类在千万年的进化过程中，这两类不饱和脂肪酸的比例维持在 1:1 - 1:6 左右。但随着现代人类社会的发展和生活环境的变迁，影响到饮食习惯的改变，使得人类摄取的食物，日甚一日的偏重于富含Omega-6 的肉类、谷类、豆类等。从而使体内Omega-6与Omega-3的比例高达30：1。这种严重的不平衡直接影响整个人体基因系统行使其正常功能，在宏观水平上表现为某些生理机能的紊乱或丧失。其中，心血管、脑神经、呼吸、消化和免疫等系统因Omega-3匮乏而导致的病症最为常见。研究表明，通过补充Omega-3，使得Omega-3和Omega-6这两组必需脂肪酸的比率达到1：4的健康平衡水平时，人体的技能就会达到最高效，身体抵御各种疾病能力最强，对健体益寿最有功效，因此及时有效地补充Omega-3，被越来越多的医学界人士所倡导。 Omega-3对于促进心脑血管健全有着极其重要的作用：它能降低血液中的LDL“不良”胆固醇和甘油三酸酯量，同时提升HDL“良性”胆固醇量。它也能令血管变得更畅通无阻、更健康及更有弹性，同时还能减少挤满胆固醇的血小扳，并防治能阻塞血管的凝快之形成，这将会大幅度地减低心脏病发作和中风的风险。 但是普通的鱼油含有较多的维他命A，不适合孕妇服用，市场上有专门针对孕妇的鱼油，如Vitabiotics旗下的孕妇复合维他命。 Cod Liver Oil鱼肝油Cod Liver Oil（鱼肝油） 很多人把鱼油和鱼肝油弄混，这两样可是不同的东西哦！鱼肝油通常是从鳕鱼的肝脏中提炼出来的脂肪，药片是黄色的，含有维他命A和维他命D。维生素A对于免疫系统和眼睛都非常重要，如果长期缺乏维生素A容易引起干眼症和夜盲症。而维生素D是人体骨骼中所不可缺少的营养素，长期缺乏容易导致软骨症。在宝宝出生以后往饮食中添加鱼肝油能够有效预防佝偻病。佝偻病是婴儿期较为常见的一种疾病，多发生在2岁以下的婴幼儿。另外对视力和补脑都有帮助。 鳕鱼肝油(Cod-Liver-Oil)是冬天从高纬度的挪威等国的深海冷水中捕捞到的鳕鱼肝中提取的一种油脂营养物质，含有丰富的维生素A和D3，ω-3脂肪酸等营养成分。鳕鱼肝油素有”液体黄金”的美称。 英国由于地理位置的优势，大部分鱼油产品都源自纯净的挪威深海海域，因此质量上也是没话说的。服用鱼肝油对眼睛特别好，尤其是中年人，可以预防青光眼、白内障，有明目的作用，长期面对电脑的办公室一族也可以通过服用鱼肝油补充一定的元素，缓解视力疲劳，增强抵抗力等，老年人眼睛总是流泪也可以吃鱼肝油缓解，而且效果很好。 Acai Daily Cleanse Capsules巴西莓Acai Daily Cleanse Capsules（巴西莓） 巴西莓是HB中最畅销的减肥保健品之一。有瘦身排毒的效果。这个来自南美洲亚马逊雨林的紫色小莓果营养价值非常高，富含包括花青素，棕榈酸，膳食纤维以及一大堆姐也看不懂的营养元素，巴西莓是当地人饮食的重要组成部分，在巴西的阿玛斯镇，这种小果子更是被视为“镇宝”级的食物，这里的人从小喝巴西莓果汁长大，这个镇上看不到一个胖人。这个出产巴西莓的小镇更是名模盛产地，世界超模丹妮尔、桑德拉，世界小姐玛利亚·胡利娅都是从小就喝巴西莓，身材从未变过。 Madal Bal Natural Tree Syrup瘦身糖浆Madal Bal Natural Tree Syrup（瘦身糖浆） 这款已经在微博各种做代购的人士们炒的你不用减肥都肯定会听说过！当然在英国H&amp;B上他是明星产品哦！价格反正不便宜，至于效果，也是因人而异，有人喝了就觉得瘦了（肯定不是心理作用？），有人喝了觉得没有一点效果（你肯定你坚持了？） Natural Evening Primrose Oil月见草Natural Evening Primrose Oil（月见草） H&amp;B家的月见草胶囊是由从月见草种子里提炼出来的油脂制成. 这种油脂富含罕见的多元不饱和脂肪酸_ y-亚麻酸。y-亚麻酸是人体必需但不能自制的宝贵脂肪酸，对人体生理功能有良好的调节作用。长期服用月见草胶囊可以改善由内分泌失调引起的女生经期不适症状。很多女生在经期前后都受到各种困扰，体重增加，浮肿，小腹胀痛，长痘痘和皮肤变黑变差，虽然不算病，但足以让人发愁。据统计，90%有经前不适症的女生在服用月见草后得到了很大的改善。同时也是更年期女性不可多得的天然保健品。月见草还可以促进女性荷尔蒙的自然生长，有丰胸的作用哦。 Natural Bee Propolis蜂胶Natural Bee Propolis（蜂胶） HB的蜂胶也是非常难买到的一款保健品，绝对是回国送人热门礼物。很少参加折扣活动，稍有一点点打折都会被很多人抢空。蜂胶是一种极为稀少的天然资源，素有“紫色黄金”之称，自古就在我国的中医药领域被广泛应用。蜂胶很适合免疫力低下者，对中老年人来说是有效降三高的天然保健品，可以强化微血管、调控血压外，还能抗病毒，增强抵抗力等，是非常好的天然保健品。此外蜂胶有强力的抗氧化，清除自由基作用，特别适合女性美容养颜及老年人日常保养。 Royal Jelly蜂王浆Royal Jelly （蜂王浆） 每个蜂群只有一个蜂后，H&amp;B蜂王浆是工蜂给蜂后的“顶级贡品”，也是自然界中10-HDA(不饱和脂肪酸)唯一来源！10-HDA是自然界抗菌消炎的利器！它能促进造血功能,改善风湿症和关节症状，增强人的基础体力，使人体衰老组织活化，服后食欲好，长精神，气色佳等。特别适合中老年人服用。 Manuka Honey麦卢卡蜂蜜Manuka Honey（麦卢卡蜂蜜） 世界上最好的蜂蜜! 新西兰是全球唯一立法禁止蜂农用抗生素喂食蜜蜂的国家。对花粉过敏，胃溃疡，提高免疫力有奇效！蜂蜜上标有抗菌指数，越高抗菌功效越强！最好的是Active 25+，22+的也很不错哦！ Milk Thistle Capsules奶蓟Milk Thistle Capsules（奶蓟） 牛奶蓟是肝脏排毒、解毒的天然神器，它是由小飞雉的种子中提炼出来，全叶可食无毒。原产于地中海，今已遍布全球。奶蓟里含有一种叫做水飞蓟素（Silymarin）的活性成分，它是奶蓟里的一种可以保护肝脏的化合物，水飞蓟素能修复被酒精和其他的有毒物质损害的肝脏细胞，同时保护肝细胞不被这些物质所损坏。本品能够减轻肝炎，肝硬化等肝脏的炎症，防治酒精，药物，化学物(如四氯化碳等)，杀虫剂，空气中的污染及放射性等对肝脏功能的破坏。 非常适合长期饮酒人群，以及肝炎、脂肪肝患者，帮助肝脏排毒解毒，预防各种肝脏疾病。 Odourless Garlic capsules无味大蒜精Odourless Garlic capsules（无味大蒜精） 大家都知道大蒜有杀菌的作用，这要归功于它所特有的蒜素。天然的蒜素有一个怪味，而H&amp;B加的大蒜精经过加工处理，大大削减了这种奇怪的味道，大家不必担心吃完大蒜精口腔变成“生化武器”了。除了杀菌外，大蒜精还具有保护肝脏，抗衰老，抗肿瘤，和预防脑血栓和我们常听到的“三高”的功效，回国的时候带给家里的老人是个不错的选择。HB家的大蒜精有两种，很多人会想吃大蒜后嘴巴味道都很大，何况是大蒜的浓缩品，吃完岂不不敢张口了，别担心，HB的大蒜精有除臭（Odourless）的，吃完没有味道哦。 Calcium Tablets钙片Calcium Tablets （钙片） 补钙的重要性我就不在这里细说了！H&amp;B的钙片也是小伙伴们经常买回国送人的，而且选择也很多！我个人比较推荐钙片加维他命D的，因为如果经常在室内或者污染环境下，不能摄取足够的阳光，那就是需要补充维他命D。HB的钙片有好多种，推荐这款含维他命D3和镁的钙片。镁能够促进钙的吸收和利用，镁既能帮助钙在骨头、牙齿上很高的沉积，还能预防骨质疏松、促进牙齿健康。 Aloe Vera芦荟颗粒Aloe Vera （芦荟颗粒） 芦荟是二十一世纪最佳天然集保健、美容、医疗、观赏集于一身的绿色食品。在美容方面，早已被化妆品行业广泛利用，芦荟可使人的肌肤在短期内变的白皙，滋润，同时消除各种斑点、粉刺、皱纹。适于中性、干性、油性等各种皮肤，在西方国家因为化妆品中标有含芦荟成分而身价倍增，被誉为”天然美容师”。它也是埃及艳后用来保持青春美丽的秘方之一。对预防和治疗现在的多种疾病，有明显效果，对一些医院都束手无策的慢性病，疑难病常常起着不可思议让人惊喜的效能。被人们荣称为”神奇植物，家庭药箱，无声的医生”。 H&amp;B的保健品天然健康，保健的功效非常显著，不论是自己服用还是带回国给家人都是极好的。但是再好也只是保健品，健康的饮食习惯也相当的重要。大家千万不要因为有了保健品就不好好吃饭或胡吃海塞，不健康的食品都照单全收，那样的话身体还是会出问题，保健品也发挥不了它们的作用。如果你处于病中，或正在接受医疗治疗，一定要提前询问医生是否可以服用保健品，否则可能会耽误治疗哦！在服用任何保健品的时候，记得一定要阅读产品包装上的服用方法。"},{"title":"French Pharmacy法国药妆扫货指南","slug":"french-pharmacy","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/french-pharmacy/","excerpt":"","keywords":"French Pharmacy 法国药妆","text":"法国药妆一直以来依托法国特有的温泉水和天然温和的植物成分，以其卓越的肌肤理疗功效在护肤品界独树一帜。法国的药妆一向以天然的植物成分、温泉水、精油、温和的特性、杜绝敏感和低刺激性闻名。不同于日本美国药妆的风格，可以说是简单闲适，温和严谨，对于刺激性成分的添加一向是慎之又慎。 今天我们就来看看做药妆非常出名的法国药妆里，都有哪些知名的品牌，它们的明星产品分别是什么？薇姿、雅漾、理肤泉、依泉，NUXE、OliviersCo、CAUDALIE、BOTLUX、Yves Rocher、BIODERMA等则是法国街巷孺妇皆知、在国内还未广泛上市的品牌，其明星产品的好用度让美容编辑一拿到就舍不得放下。淘妆可一定不能错过它们！ 法国药妆人气单品先给大家推荐法国药妆店不可错过的10件人气单品： KLORANE杨树芽沐浴啫喱 直达链接 这是一个以运用植物花草制药的专业技术闻名于法国的药妆保养品牌，温和得可以用在婴儿身上。沐浴系列是该品牌的明星产品之一。我带回家的这瓶可是明星中的明星，精华成分居然是来自杨树芽，沐浴后水润得都不用涂身体乳。 NUXE蜂蜜润唇膏 直达链接 好多美容编辑都拥有它，包括台湾美容教父牛尔。哪怕双唇干到皴裂，厚涂一夜就能急救回来。美容编辑们的唇虽然不至于那么干，但完全是被滋润感和幽香的蜂蜜味儿所迷倒。不小心舔到唇，心情会很好！ BIODERMA净妍卸妆水 直达链接 早在国内就久仰它的大名，成为编辑梦想的卸妆产品之一。它的质地完全是清水般清爽，但是又能轻松卸除厚重的彩妆，连难搞定的睫毛膏也不在话下，而没有一点刺激感，非常神奇！两片化妆棉，轻轻擦两下，粉底眼影什么的立马就不见了，卸完脸非常清爽。我曾经在火车上觉得带妆很难受，直接在没有水没有镜子的情况下，拿着纸巾沾着卸妆水就把妆给卸了，根本不用洗脸，也不会像用完卸妆油那样全脸油糊糊脏兮兮的，非常干净。 小tips： 虽然卸底妆很给力，但是对于眼妆，她的力度还不是很到位。防水的睫毛膏是不用想了，完全卸不掉的。而且这款水还有一个致命的缺点，就是如果你天天都要化妆卸妆，那每天拿化妆棉擦拭面部其实是很伤皮肤的，起码我用了3个月以后严重发现自己的角质层变薄了。但是这依旧不能阻挡我对她的爱，呵呵！ BIOTHERM骄阳身体防晒油 在法国药妆店也有碧欧泉产品出售，这瓶在国内没有上市的防晒油非常值得入手。欧洲人酷爱小麦肌，而这种油几乎是每个法国人晒太阳前一定要涂抹的“心头好”。SPF6保护细胞不受伤，古铜肌却能一点点“镀”上去。 Yves Rocher平衡纯净温和保湿日霜 直达链接 在法国药妆店，这瓶保湿霜是店员极力推荐的好东西。细腻的粉状质地，闻上去有股让人舒心的精油香，涂在肌肤上显现出的却是哑光质地。更神奇的是，不会觉得干，水润感一点没流失。 OliviersCo有机橄榄油护唇霜 直达链接 每次挤一点用手指直接涂抹在唇上，对我来说它也是靓唇法宝，因为是啫喱质地，涂上后光感特别好，跟用了唇蜜一样，健康唇色自然透出来。 TALIKA抚痕修护精华笔宣传牌上用英法文写着“连掌纹都能迅速抚平！”还能比这句话更能勾起好奇心的吗？像唇蜜棒那种海绵出口，挤出一点顺着手掌涂下来，一层透明的、薄薄的蜡状膏体立刻将掌纹隐身！它可以遮面部的各种细纹，维持力超好。 直达链接 CAUDALIE强效纤体按摩霜法国人也很在意身材，在药妆店里出售的纤体类产品，最热卖的要属它了。以Cabernet的葡萄精制而成的纤体产品，膏体中可见的红色小颗粒是葡萄籽磨碎而成。磨砺在皮肤上不一会儿就会发热，葡萄籽微粒的按摩也特别舒服。 直达链接 Plante Syetem植物纯净修复洁肤水出门前我就做了法国药妆的功课，在购物单里添上了它的名字。之所以被俘虏走芳心，是因为它能在洁面后就立刻提亮肤色，温泉配方又能消炎、镇静肌肤，对我这种局部有些暗淡，又爱发炎的痘痘肌最适合不过。 URIAGE眼部抗晒膏在国内，专业关注眼部防晒的产品并不多，这瓶不一样，专门针对眼部防晒。它采用的是矿物质浅肤色配方，有遮瑕的效果。店员介绍，它还可以用来保护伤口。受伤后新长出来的嫩肉保护不好会变暗，温和的它用来防护很安全。 直达链接 常用法国药妆品牌下面再给大家介绍一些常用的法国药妆品牌： 薇姿Vichy薇姿Vichy 薇姿(Vichy)是全球专业敏感肌护肤领先品牌，欧莱雅集团旗下品牌，法国三大药妆品牌之一，薇姿一直关注于美丽，并倡导健康引导美丽，且不断探索创新。针对不同类型的皮肤，提供具有不同特点的系列产品，以达到绝佳效果。VICHY薇姿已是世界药房专销化妆品的第一品牌，在全球拥有一千五 百万消费者和五万七千个药房销售点，产品畅销全世界63个国家。1998年全球销售额高达两亿四千万法郎，在欧洲市场占有率居绝对第一。 在众多的产品中，薇姿口碑最好的产品要数矿物水活霜清爽型，薇姿温泉矿物保湿霜全面升级。保湿，舒缓耐受性差的肌肤，修护泛红现象，富含薇姿温泉水和烟酰胺，舒缓耐受性差的肌肤带来的多种不适感，日复一日，强韧肌肤屏障功能。 理肤泉(La Roche-Posay) 理肤泉为欧莱雅集团旗下的护肤品牌系列。公司位置就位于理肤泉小镇，就近取用理肤泉温泉水作为生产原料，其中含有独特的成分“硒”，具有舒缓和加快伤口愈合的特点。所有产品都是为各种问题肌肤设计的，适合皮肤状况不太理想的战痘一组。先简单介绍下其中最有名的一款，特安舒缓修复霜(直达链接)。创新科技神经胜肽，强效舒缓，长效修复，富含牛油果和甘油精华，补充天然脂质和水分，富含理肤泉温泉水，舒缓镇静，抗炎抗氧化，缓解敏感肌因外界的，创新密封包装，至高安全配方。 适合人群： 过敏及耐受性极差肌肤、激光术后肌肤。 理肤泉La Roche-Posay 雅漾Avene 1743年创立于法国南部的Avene小镇的雅漾(Avene)被誉为敏感肌的救星，以来自法国南部席维尼斯山脚的Avnen小镇天然雅漾活泉水制造，直接从泉源取水无菌灌装，富含矿物质、矽酸盐、碳酸盐、钾、钙、镁离子、及多种微量元素，非常适合皮肤容易发红过敏的人群使用。产品中最广为人知的是雅漾舒护活泉喷雾，拥有免洗配方的洁面乳和舒护保湿面膜。当喷雾中的微量元素、二氧化硅，低矿物含量喷洒在肌肤表面后，能迅速形成舒缓、可透气的保护膜；瞬间增强肌肤耐受性，降低敏感度。 雅漾Avene 欧缇丽Caudalie购买欧缇丽Caudalie CAUDALIE也被人们称为大葡萄。 名字带有“葡萄酒口留香度数”的含义，品牌围绕葡萄种植园的果、叶、籽、藤，其中镇牌之宝当属“匍萄籽多酚”，是近年的抗氧化先锋。欧缇丽这个品牌就是以开发葡萄里无尽宝藏出名。他家的明星产品包括葡萄活性精华爽肤水（皇后水）、葡萄籽抗衰老胶囊。 今天先简单说一下葡萄活性精华爽肤水，也就是我们常说的皇后水。之所以取名为皇后水，与这款爽肤水的来源有关。据说皇后水灵感来自匈牙利皇后的驻颜秘方，其天然成分高达99.4%，长期使用具有紧致毛孔，让肤质细腻嫩滑的功效。本款产品是欧缇丽CAUDALIE广受好评的明星产品，是世界顶级化妆师和明星名模的心上爱物。皇后水蕴含植物精萃，除了可以当做爽肤水使用，起到控油亮肤的功效外，还可以在粉底之后使用，令妆容更加鲜亮持久。来自橙花、玫瑰、薄荷和迷迭香的清新提神香气，引领你亲身体验来自欧缇丽CAUDALIE的美丽传奇。 欧树Nuxe欧树(Nuxe) 欧树NUXE是法国纯植物美容品牌，创立于1957年。欧树崇尚自然，创立伊始便坚持独创，注重优选成分，不一味追逐潮流，成为天然美学的领导品牌。 欧树NUXE结合现代科技和植物及芳香精油能量，创造出蕴含丰富天然活性成份的温和护肤产品，细腻柔滑，精致优雅，让用户感受源于大自然的轻松舒畅。2000年该品牌获得法国最富盛名的美丽佳人红妆大奖。 依泉Uriage依泉(Uriage) 依泉，源于法国阿尔卑斯山脉海拔424米群山间的最纯净活泉水，地底 80米处以固定的流速和恒定温度(27℃，PH6.8）不断涌出，经历75年穿越结晶岩石和山地，吸取11000mg/L的矿物质和微量元素，形成世界上唯一适合人体肤质自然吸收的天然等渗温泉水。法国依泉品牌以其独一无二的天然等渗温泉水为基础，研发生产了多个系列的个人护理产品，为全球数万皮肤护理者提供护理方案。 贝德玛Bioderma贝德玛(Bioderma) 贝德玛在法国是一个家喻户晓的药妆品牌，亲民的价格和明星产品的推动是这个品牌火起来的重要原因。1992年贝德玛品牌与法国国家级研究院Inserm、Cnrs的资深学术研究人员，在位于法国里昂的专业实验室(Laboratoire Dermatologique Bioderma)成功研发出多系列的医学美容护肤产品，凭借先进的生物学理念和安全舒适性让这个品牌迅速占领药妆市场，成功地成为药妆知名品牌之一。 说到贝德玛，就必须要提贝德玛卸妆水，也就是我们常说的贝德玛蓝水和贝德玛粉水。这两款卸妆水都是100% 不含香料、色素及酒精，不含任何刺激成分，使用之后可以让肌肤柔软润泽，完全不会觉得干燥绷紧，即使是敏感肌肤也是如此。在这款卸妆水中，含有专利Fluidactiv（皮脂品质改善配方）成份，能有效改善皮脂氧化变硬，阻塞毛孔等油性问题肌肤状况，完全地卸除脸部淡妆及不洁物。非常适用于隔离，BB霜和生活淡妆的卸妆工作。当然，粉水和蓝水有一些小小区别。粉水是可以卸全脸的妆容，包括眼唇部分。同时这款粉水也更适合感肌和干性肌肤。而蓝水因为含有消炎成份，有镇定功效，更适合痘痘肌和油性肤质的人。但需要注意的是这款蓝水不能卸眼线，因为涂抹在眼部会有比较强烈的刺激感。 当然，沾了粉水蓝水的化妆棉擦掉妆容后最好再用洗面奶洗一下，加强清洁工作。 蜜葳特Melvita蜜葳特(Melvita) 蜜葳特是1983年由一位生物学家及养蜂专家创立的品牌，以有机美容护肤产品赢得了广大消费者的喜爱。它的命名就非常有讲究，Mel拉丁文就是蜂蜜的意思， Vita表示生命力，代表这个品牌注重纯天然和与蜂蜜有关的产品研发。事实上这个牌子主打的产品正是花水、植物精油、蜂蜜产品等等，还有许多为孕妇研发的产品。 值得推荐的是蜜葳特最火的一款明星产品，高山玫瑰清新净肤水。浓浓的玫瑰花香会让人瞬间进入花的世界。更重要的是每一滴玫瑰水里含有机法国高山野玫瑰花瓣精华及花油，再加上伊朗大马士革玫瑰花水，不仅可以为肌肤提供保湿，还能充分防止洁面后肌肤水分流失。另外配方中的微胞成分有助去除污垢，是一款功效强大的爽肤水。提醒一下这款玫瑰水的使用期限是开封后3个月，所以开封后要尽快用完。"},{"title":"免责声明","slug":"disclaimer","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/disclaimer/","excerpt":"","keywords":"免责声明","text":"免责声明Disclaimer英淘达人（www.yingtaodaren.com ）建议在浏览及使用英淘达人的任何内容及服务以前，请务必阅读我们的免责声明。所有浏览英淘达人内容的用户会被自动视为同意此条款，如果您不同意，我们建议您停止浏览英淘达人。 一、以各种方式访问英淘达人的用户不得已任何方式利用英淘达人直接或间接从事违反英国法律、以及社会公德行为。不得发布非法内容，以及干扰损害英淘达人权利和利益，如有发生英淘达人有权对此类内容进行删除。 二、英淘达人接受网络投稿，虽然我们的编辑部会对每篇文章进行严格的审查再发布，但由于很多是基于个人经验基础上的分享，包含作者个人立场及观点，这些和英淘达人无关，并且我们也无法对每篇文章内容的准确性进行保证以及承担任何法律责任。 对于因使用英淘达人而引致之任何意外、疏忽、合约毁坏、诽谤、版权或知识产权侵犯及其所造成的各种损失，英淘达人概不负责，亦不承担任何法律责任。 三、英淘达人所有内容并不反映任何英淘达人网站自身意见及观点立场。 四、网友请自行确实网络中各种信息及服务的真实性和安全性，若受到任何利益伤害，英淘达人不承担任何法律和道义上的责任。 五、英淘达人内容配图大部分均来源于网络， 英淘达人版权的图片会加有网站水印， 版权归原作者所有。 如果您对英淘达人某内容有版权或知识产权申明，并认为存在侵犯置疑，请联系我们，英淘达人将在调查确认后删除； 如果您对我们发布的文章内容有意见或发现问题，欢迎联系我们的编辑部，发邮件至： info@yingtaodaren.com， 如果建议属实，我们会在最快时间内更改。 六、转载须知： 在其他网络平台（网站、论坛、微信、微博等）随意转载英淘达人的原创内容，不标注文章来源并且随意篡改现象，一经发现，我们将会进行法律追究。转载英淘达人的内容须经过英淘达人书面同意且禁止用于商业用途，在发布时须附加原文链接及原作者姓名。 任何平台的任何形式的英淘达人的内容转载不得用于商业用途。"}]}