{"meta":{"title":"英淘达人","subtitle":"英国购物海淘指南","description":"英淘达人 - 英国购物海淘指南","author":"达人君","url":"https://www.yingtaodaren.com"},"pages":[{"title":"","date":"2018-05-31T10:18:34.848Z","updated":"2018-05-31T10:18:34.848Z","comments":true,"path":"404.html","permalink":"https://www.yingtaodaren.com/404.html","excerpt":""}],"posts":[{"title":"Holland and Barrett荷柏瑞热卖单品之Grapeseed Extract（葡萄籽精华）","slug":"hb-grapeseed-extract","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hb-grapeseed-extract/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品 葡萄籽精华","text":"科普一下葡萄籽葡萄好吃，甜美多汁，吃葡萄的时候你会吐籽吗？相信很多喜欢吃葡萄的人都是把籽吐了，但是你千万不要小看了这小小的葡萄籽，其实葡萄籽功效很多，不比葡萄差。它可被美国《时代》杂志评选为世界最流行的10大营养品之一呢。葡萄籽含有丰富的多种氨基酸、维生素及矿物质等具有保健、美容之功效。其含有的花青素的抗氧化效果，是维生素E的50倍，维生素C的20倍。葡萄籽是“天然的护肤品”，能够阻止紫外线侵害皮肤，有助于减少黑色素沉积，对改善黑眼圈，色斑有着显著功效，它还能预防皮肤炎症，保持皮肤的柔润光滑，从根本上改善皮肤弹性与光泽，使皮肤看起来更加年轻紧实。除了美容的功效，葡萄籽还可治疗过敏，它被称为“过敏的天然克星”！其含有的花青素（OPC）从根本入手，缓解诸如打喷嚏，皮肤瘙痒，眼部痛痒，气喘咳嗽等由花粉，药物及海鲜产品引起的过敏症状，减少过敏发生频率。在欧洲，葡萄籽被誉为“口服的皮肤化妆品”， 用葡萄籽提取物制成的面膜、护肤油、口服胶囊等受到了众多女性的追捧。 日本的科学家们通过各种年龄段的人群服用后得出结论：一般仅需十天左右的时间，可使年龄在25-35左右的男女性面部痘痘痊愈，斑点变淡，肌肤再现光滑细腻；40岁左右的女士服用后，黑眼圈和斑点在两周内明显变淡，肌肤得到改善；50岁左右的女士服用后，面部已 有的老年斑、皱纹逐渐消散、黑色素大片减同时提高人体内的免疫力。 Holland &amp; Barrett荷柏瑞家的葡萄籽精华 HB家的葡萄籽精华绝对是他家的热销产品之一。总结一下，葡萄籽精华的功效主要具有以下几点： 使肌肤细致、光滑富有弹性、变成润泽肌肤； 改善皱纹、拉紧松弛的皮肤； 抗过敏, 改善过敏肤质； 去除斑点 、减少黑色素; 防辐射，对长期使用电脑和手机的人非常有效； 防止皮肤受到紫外线的伤害； 治疗女性经期综合症（皮肤粗糙、牙龈出血、长暗疮等）； 降低血脂: 葡萄籽提取物富含100多种有效物质，其中不饱和脂肪酸占68-76%居油料作物之首，由不饱和到饱和状态要消耗20%的胆固醇，能够有效的降低血脂。 保护大脑: 葡萄籽它是一种特别有效的抗氧化物质，而且它能够高度集中在大脑和神经组织中，这一特性使它成为大脑最为理想的抗氧化物质。 保护眼睛免受辐射损伤，防治红血丝；增强夜视力、减少视网膜症等。阻止自由基对晶状体蛋白的氧化，预防白内障、视网膜炎。 好了，说了这么多，这里是 HB家葡萄籽的购买链接"},{"title":"Holland and Barrett荷柏瑞热卖单品之大蒜精","slug":"holland-and-barrett-garlic-capsules","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-and-barrett-garlic-capsules/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品 大蒜精","text":"很多人都知道大蒜是好东西，可以杀菌，保护肝脏，预防三高等。但自古以来，人们只用大蒜来做菜。殊不知大蒜里面最珍贵的大蒜素因为受热而失去作用。也有人生吃大蒜，但生吃的话不仅吸收效果不好而且还刺激肠胃，产生口臭。因此这里达人君给大家推荐Holland &amp; Barrett荷柏瑞家的明星产品之一：HB大蒜精Odourless Garlic capsules。 HB大蒜精的作用 抗菌：大蒜在天然植物中的抗菌性最强。对化脓性链球菌、金黄色葡萄球菌、脑膜炎双球菌、肺炎球菌等均有杀灭或抑制作 用，且不产生耐药性。更为难得的是，大蒜在杀菌时不像抗生素那样好坏不分，在杀灭细菌的同时也同时杀死了有益菌，而是只杀死体内有害的细菌。 防治心血管疾病：长期服用大蒜精的人动脉会更有弹性，同时还能降低血压，减少中风风险，降低心梗几率。 护肝：由于大蒜的抗菌性，同时也能抵抗肝脏病毒，从而提高肝脏的解毒能力，保护肝脏。 防治糖尿病：大蒜还会影响肝糖原的合成，能够减轻糖尿病患者症状。 抗衰老：大蒜还有抗氧化作用，在某些方面甚至优于人参，从而延缓人体衰老。 防癌：大蒜能够抑制化学性致癌物苯并芘和芳基羟化酶，从而阻断正常细胞的癌变过程。 HB大蒜精 好了，现在给出HB大蒜精Odourless Garlic capsules的购买直达页面： 【Holland &amp; Barrett大蒜精购买链接】"},{"title":"英式下午茶的百年经典品牌Whittard of Chelsea的世纪茶典","slug":"whittard-of-chelsea","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/whittard-of-chelsea/","excerpt":"","keywords":"Whittard of Chelsea","text":"英国号称是欧洲大陆人均茶消耗量第一的国家。英式下午茶可以说是英式文化的一部分。在英国人的眼里喝茶成了一件很有品位的事情。在英国的商店里，会销售各种各样的茶，不同的包装，不同的名称，让人眼花缭乱，有的时候真的不知道该买哪种。今天小编就给大家介绍一下英国的百年品牌Whittard of Chelsea. Whittard of Chelsea简介 1886年，出身富商家庭的Walter Whittard先生凭着一腔对茶的热爱在伦敦开了第一间Whittard of Chelsea，专售各种茶叶，不久后咖啡和可可也纳入了经营范围。由于口味独特，原材料考究，很快获得了客户青睐，迅速风靡英伦，一发不可收拾。Whittard专注于在全球范围内寻找最天然无污染的茶叶产区，保证原材料的品质，比如Whittard的大吉岭(Darjeeling)红茶，它的茶叶产于喜马拉雅山，那里海拔高、人烟稀少，自然环境天然无污染，加上日夜温差大，湿度高，造就了高品质大吉岭红茶。同时Whittard也拥有最专业的品茶调茶师团队，最科学的制茶技术，和最健全的营养分析系统。自1930年代起就制作各种风味的调味茶，至2016年已有130年历史。在全球20几个国家拥有200多家专卖店，被英国王室授予英国国民下午茶品牌。目前，Whittard of Chelsea在英国有55间店铺，2010年有代理商在中国的上海和北京等多个城市开设了门店，提供地道英式下午茶，同时也销售Whittard of Chelsea的产品，但那个价格。。。不说也罢，大家还是自己海淘或者找代购吧。 百年茶店的”世纪茶典” - The Century Of Tea CollectionWhittard of Chelsea目前的主要产品分为茶、热巧克力、咖啡、速溶水果茶和茶具这几类，他家即是从茶起家的，茶的品种自然最是丰富，让人眼花缭乱。他家精心挑选出了100种最好的品种设计了一个系列，叫做“The Century Of Tea Collection”。这100种茶叶不仅包括了一些热销经典品种，还包括了一些新创的味道独特的混合品种。而且其中有近2/3的茶是他家独有，别处买不到的。让你尽享茶中乐趣。概括而言，The Century Of Tea Collection包括下面几类：红茶（Classic Black Tea）、绿茶和白茶（Green &amp; White Tea）、果茶以及草本茶（Fruit &amp; Herbal infusions）。这里小编不可能全部介绍，只能从中挑选一些介绍给大家。 红茶Black Tea红茶可以说是在英国最受欢迎的茶，英式红茶(Black Tea)从英文字面上看很奇怪，并不是“红茶”而是“黑茶”，其原料基本都取于印度、斯里兰卡等国，然后英国人根据自己的口味将这些茶搭配一下，形成了自己稳定风格的英国红茶系列。英国茶一般加牛奶和糖。但现在很多人为了健康，基本只加牛奶不加糖了。在Whittard of Chelsea的“世纪茶典”中，红茶这个大家族里面包括了很多我们经常在英国超市里面见到的茶叶。 红茶购买链接 英式早茶（English Breakfast） 英式早茶是一款经典的英国拼配红茶，一般采用印度阿萨姆、斯里兰卡和肯尼亚产的茶叶混合而成，是英国具代表性的茶饮之一。口感细腻爽滑，味道醇厚浓烈又富有层次，香气饱满，还带有淡淡的花香，通常用来搭配英式早餐，以及烤物和味道强烈的食品。英国早餐茶一般和牛奶及砂糖混合做成奶茶饮用，也适合搭配柠檬，是英式早餐的一部分。 英式早茶购买链接 大吉岭红茶（Darjeeling） 大吉岭红茶，产于印度西孟加拉省北部喜马拉雅山麓约海拔1800米以上的大吉岭高原一带。当地年均温15℃左右，白天日照充足，但日夜温差大，谷地里常年弥漫云雾，是孕育此茶独特芳香的一大因素。以5-6月的二号茶品质最优，被誉为“红茶中的香槟”。三、四月的一号茶多为青绿色，二号茶为金黄。其汤色橙黄，气味芬芳高雅，上品尤其带有葡萄香，口感细致柔和。大吉岭红茶最适合清饮，但因为茶叶较大，需要泡5分钟以上使茶叶舒展，才能得其味。吃大餐后最适合饮此茶。 大吉岭红茶购买链接 阿萨姆红茶（Tippy Assam） 阿萨姆红茶，产自印度东北部喜马拉雅山麓的阿萨姆溪谷一带。当地日照强烈，需另种树为茶树适度遮蔽；由于雨量丰富，因此促进热带性的阿萨姆大叶种茶树蓬勃发育。以6-7月采摘的品质最优，但10-11月产的秋茶较香。阿萨姆茶以浓稠、浓烈、麦芽香、清透鲜亮而出名，因此泡出来的茶口感也很醇厚。在历史上，阿萨姆是继中国之后的第二个商业茶叶生产地区。 阿萨姆红茶直达链接 锡兰红茶（Ceylon Orange Pekoe） 锡兰红茶来自斯里兰卡，它是斯里兰卡红茶的统称，再细分下去还有很多不同名称的品种。其中的乌沃茶汤色橙红明亮，上品的汤面环有金黄色的光圈，犹如加冕一般；汀布拉茶的汤色鲜红，滋味爽口柔和，带花香，涩味较少。努沃勒埃利耶茶无论色、香、味都较前二者淡，汤色橙黄，香味清芬，口感稍近绿茶。Whittard的锡兰红茶采用了“橙黄白毫”（Orange Pekoe）即采用了茶树顶端部位的茶叶，保证了茶的品质和口感。锡兰红茶以卓越的品质、纯正的口感在中国得到越来越多人们的了解和认可。锡兰红茶可以说是世界红茶市场的佼佼者。 锡兰红茶购买链接 伯爵茶（Earl Grey） 伯爵茶是当今世界最流行的红茶调味茶，也是“英式下午茶”的最经典饮品之一。伯爵红茶由红茶茶叶和嫩芽制成，搭配佛手柑橘等，让传统茶散发出优雅和顺的风味，风行于欧洲的上流社会。不过现今各品牌的调制成分不尽相同，有的还加入印度茶或锡兰茶为底调制成，故茶色及口味不一。 伯爵茶购买链接 英式玫瑰茶（English Rose） Whittard的英式玫瑰红茶以红茶为基底加入了玫瑰花。专业茶叶调味师为了达到这两种风味的完美统一，特意选用了口感轻柔的红茶，不会遮盖玫瑰的花香。 英式玫瑰红茶购买链接 君威混合茶（Regal Blend Tea） 君威混合茶是Whittard的独家调味茶。它选取了味道浓郁的红茶搭配奶油味的香草和红、百、蓝三种不同颜色的矢车菊花瓣，泡出来以后的茶叶味道不仅馨香，口感的层次也很丰富。 Regal Blend Tea购买链接 香料帝国混合茶（Spice Imperial） 香料帝国混合茶也是Whittard的独家调味茶，里面有香草、丁香和陈皮，味道让人愉悦。 香料帝国混合茶购买链接 以上就是关于最受欢迎的红茶的介绍，下面选择几种Whittard家的绿茶和白茶给大家介绍一下。 芒果和佛手橘茶（Mango &amp; Bergamot） 芒果和佛手橘茶里面除了有芒果和佛手橘还有日本煎茶、新西兰番茄以及各色花瓣，充满了异域特色。 芒果和佛手橘茶购买链接 珠茶（Gunpower Green） 珠茶来自中国，起源于浙江省绍兴平水镇，平水珠茶是浙江独有的传统名茶，素以形似珍珠、色泽绿润、香高味醇的特有风韵而著称于世。几百年来，外销不衰，成为我国主要出口绿茶产品，其中尤以“天坛”、“骆驼”牌特级珠茶为佼佼者。1984年9月，在西班牙马德里举行的第23届世界优质食品评选会上，特级珠茶荣获金质奖。 珠茶购买链接 白牡丹茶（White Peony） Whittard的白牡丹茶产于中国福建省，是中国福建历史名茶，属于白茶类；白牡丹外形毫心肥壮，叶张肥嫩，叶色灰绿，夹以银白毫心，呈“抱心形”，叶背遍布洁白茸毛；冲泡后毫香鲜嫩持久；滋味清醇微甜；汤色杏黄明亮或橙黄清澈；叶底嫩匀完整，叶脉微红，布于绿叶之中，有“红装素裹”之誉. 购买链接 切尔西花园Chelsea Garden 切尔西花园是一款以白茶为基底的调味茶。这种香气氤氲的白茶产于中国，选用最嫩的茶叶芽和叶子并在澄净的山间自然风干。白茶加上玫瑰花蕾创造出一种微妙、独特的芳香，没有英式红茶的味道那么强烈，有如夏日的英伦花园，是真正的艺术品。 购买链接 茉莉花茶（Jasmine） 茉莉花茶, 花茶中之名品。因其诱人清新的茉莉花味而大受欢迎，Whittard自然也销售茉莉花茶。 购买链接 &nbsp; 马拉喀什薄荷茶（Marrakech Mint） 马拉喀什位于摩洛哥西南部，坐落在贯穿摩洛哥的阿特拉斯山脚下，有“南方的珍珠”之称。马拉喀什薄荷茶可清新口气、清热解暑、醒脑、缓解疲劳，无论是热饮冷饮口味都非常好。 马拉喀什薄荷茶购买链接 最后给大家介绍一下Whittard家的果茶以及花茶。 浆果茶（Very Berry Crush） 这款果茶里面主要包括了草莓，蓝莓和黑加仑。果味十足啊！ 浆果茶购买链接 柠檬生姜茶（Lemon &amp; Ginger） 用生姜搭配柠檬做出来的茶有着非常高的食用价值，常喝柠檬生姜茶不但可以补气，而且有很好的美容功效，柠檬生姜茶能够起到预防癌症和高血压的作用。 柠檬生姜茶购买链接 梦幻时光水果速溶茶(Dreamtime Instant Tea) 梦幻时光水果速溶茶是Whittard水果速溶系列的王牌产品。在一天压力山大的工作学习后，梦幻时光可以给人最甜美的抚慰。浓厚的水果味是杏子和蜂蜜的完美调和，辅以薰衣草、洋甘菊帮助放松紧张情绪。当然除了安眠外，这也是一种口味绝佳的休闲饮料，冷饮热饮都很合适。 Dreamtime梦幻时光水果速溶茶购买链接 甘菊茶（Golden Camomile） Whittard家的甘菊茶很像国内经常喝的去火消暑的菊花茶。 甘菊茶购买链接 下午茶的礼仪下面顺便和大家唠唠英国下午茶的礼仪。“英式下午茶”这一叫法是在19世纪40年代名叫安娜的公爵夫人发明的。当时那些闲的无聊的贵族妇女们，每日午餐后不知道如何打发下午时光，安娜突发奇想发明了喝下午茶这个节目。很快便受到上流社会的接受，从此他们每天下午便拥有了一个高雅正式的名义聚在一起八卦了。安娜发明的下午茶，不仅成为英国人的一种生活习惯，并且慢慢地渗透到英式文化中。 在喝下午茶的时候，需要注意： 下午茶的最正统时间是下午4点，就是一般俗称的High Tea。 在维多利亚时代，男士穿燕尾服，女士穿长裙。现在每年在白金汉宫的正式下午茶会，男性来宾仍穿着燕尾服，戴高礼帽，手持雨伞。女性则穿日间洋装，且戴礼帽。 通常是由女主人亲自为客人服务，以表示对来宾的尊重。 下午茶最常用的是祁门红茶、大吉岭、伯爵茶或锡兰红茶，可净饮，也可加奶。如果是喝奶茶，则是先加牛奶再加茶。 下午茶是一门综合艺术，以家中最好的房间和最好的瓷器茶具款待来宾是必要的礼仪。 正统英式下午茶的点心是用三层点心瓷盘装盛：第一层放三明治，第二层放传统的英式点心Scone，第三层则放蛋糕及水果塔。记住要由下而上品尝茶点，这是遵从味道由淡而重、由咸而甜的法则。其中Scone的吃法是先涂果酱，再涂奶油，吃完一口，再涂下一口。 好了，先说这么多了，大家来了英国不要忘记品尝一下下午茶喔。"},{"title":"史上最全面的Manuka Honey（麦卢卡蜂蜜）介绍","slug":"manuka-honey","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/manuka-honey/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"什么是Manuka麦卢卡新西兰处于南太平洋，远离大陆，身处世界最大海洋的深处，其纯净的自然环境是举世公认的。这里没有酸雨，没有重金属残留污染，没有化肥和农药污染，因此这里的食品质量是有最保证的。在新西兰的山坡、沿海地区、森林边缘，生有一种叫做麦卢卡（Manuka）的红茶树，它的树皮和树叶自古就被新西兰原住民毛利人用作杀菌消毒的天然草药。麦卢卡是其它任何国家所没有的植物，因而其功能也是独一无二的。每逢初夏，它盛开的花朵会引得成群的蜜蜂来蜜源采集花蜜，以酿造独具特色的麦卢卡蜂蜜。从麦卢卡茶花取得的蜂蜜颜色比普通蜂蜜更深，味道有些许苦味。有一段时间都被直接扔掉或者卖给农场喂奶牛（暴殄天物啊……）。后来农场主发现，服用麦卢卡蜂蜜的奶牛明显免疫力更好，很少生病。于是人们开始渐渐察觉到麦卢卡蜂蜜对免疫提升的效果。当代科学研究发现麦卢卡蜂蜜可能是已知的最强大的天然抗菌，抗病毒，消炎，抗氧化食品。它的医疗保健作用远超普通蜂蜜，甚至好过很多传统的化学抗菌药物。 麦卢卡蜂蜜的医用价值新西兰怀卡托大学彼得彼得·默兰博士经过多年研究发现，麦卢卡蜂蜜含有抗菌活性物（只有麦卢卡蜂蜜含有），并无法在其它种类的蜂蜜中找到。默兰教授说：“所有蜂蜜都有不同水平的过氧化氢。过氧化氢是通过一种从蜜蜂加到花蜜上的酶制成的。可麦卢卡树蜂蜜除了含有过氧化氢外，还有其他物质。这种物质与在世界其他地方发现的蜂蜜身上含有的成分完全不同。” 其抗菌成分类似苯酚，抗菌能力非常强大且活性稳定，不像一般蜂蜜的抗菌成分进入人体后易被热量及酶分解。正因为如此，麦卢卡蜂蜜不仅具有一般的保健功效，还能有效改善胃肠疾病如：肠胃炎、消化不良和腹泻、十二指肠溃疡，以及改善皮肤创伤方面的顽疾。其强大的治疗功效在新西兰和澳洲均已得到广泛的临床证实，在美国更是蜂蜜中唯一准入药品市场的添加成分。这种物质的成分很难确定。即使已经过20多年的研究，但默兰教授仍承认他还不知道那到底是一种什么物质。但默兰教授给这种物质起了一个名称，叫麦卢卡树独特因子（Unique Manuka Factor, 简称UMF）。默兰教授对麦卢卡树独特因子（UMF）抗菌功效和标准的杀菌剂进行了比较，测试它的杀菌能力。然而测试的结果令默兰教授大吃一惊！他说：“我们目前知道麦卢卡树蜂蜜对细菌、真菌和原生动物都起作用。我们现在还没有发现某种传染性生物体能让对这种蜂蜜失效。”，哇，这杀菌能力强大到爆啊 ！ 麦卢卡蜂蜜的评级标准？UMF、MGO、Active蜂蜜的抗菌性大致来自四个方面：渗透压、酸性、过氧化氢和其他抑菌物质。每个蜂蜜保健品上都会标注一些参数，大写的UMF、MGO、Active然后是+数字，这些数字代表什么呢？ 首先，我们先来科普一个很重要的对比参数——苯酚。苯酚被广泛的应用在医疗领域，具有很强的抗菌消毒性。苯酚微溶于冷水，65℃以上溶于水、乙醇、醚、氯仿、甘油，溶液苯酚浓度越高，抗菌消毒能力越强。 3.1 UMF（Unique Manuka Factor) UMF代表Unique Manuka Factor(麦卢卡唯一因子)。代表抗菌效果，UMF值越高，则抗菌效果越明显，我们在上文中提过，UMF是麦卢卡蜂蜜区别于其他蜂蜜的重要特征。UMF5+代表其抗菌能力与苯酚5%的水溶液抗菌效力相同；UMF10+代表其抗菌能力与苯酚10%的水溶液抗菌效力相同；UMF15+代表其抗菌能力与苯酚15%的水溶液抗菌效力相同; 以此类推。就功效而言，UMF5+具有一定的消炎功效，对一般的保健肠胃有很好的效果，但对于肠胃炎症明显的要便用UMF10+或15+，20+。UMF10+以下的麦卢卡蜂蜜可以抑制细菌的生长和发展，用于一般保健；UMF10+以上的麦卢卡蜂蜜可以杀死细菌，用于不同程度的肠胃疾病、免疫系统疾病等。通常UMF10+以上的蜂蜜会采用浅褐色瓶包装，以保护蜂蜜中的重要天然成分不被强光破坏。 3.2 MGO (Methylglyoxal) Methylglyoxal (MGO)就是中文食用甲基乙二醛，正是这种活性化合物使Manuka 蜂蜜具有了可靠的抗菌性。MGO是新的一种区分蜂蜜抗菌效果的标准。（过去是用UMF，发现了确切的抗菌成分为MGO后,改用MGO作为区分标准）因为全球目前只有蜜纽康才拥有MGO等级的检测和分级技术手段。蜜纽康能够提供MGO30+、MGO100+、MGO250+、MGO400+、MGO550+等5个等级的蜜纽康蜂蜜。 MGO™30+ &nbsp; &nbsp;是指每1000g该种麦卢卡蜂蜜中，至少含有30mg的甲基乙二醛MGO™100+ &nbsp;是指每1000g该种麦卢卡蜂蜜中，含有至少100mg的甲基乙二醛MGO™250+ &nbsp;是指每1000g该种麦卢卡蜂蜜中，含有至少250mg的甲基乙二醛MGO™400+&nbsp;是指每1000g该种麦卢卡蜂蜜中，含有至少400mg的甲基乙二醛MGO™550+ &nbsp;是指每1000g该种麦卢卡蜂蜜中，含有至少550mg的甲基乙二醛 3.3 Active 关于Active，有一种说法，就是蜂蜜品牌要获得UMF系数认证，需要支付高昂的“入会认证费用”，有的公司不愿意，所以就有了Active认证。 麦卢卡蜂蜜产品天然抗菌成分含量指标对照表 MGOUMF功 效MGO™30+UMF5+具有一定的消炎功效，对一般的保健肠胃有很好的效果。抑制细菌的生长和发展。MGO™100+UMF10+UMF大于10的可以杀死细菌，用于同程度的肠胃疾病、免疫系统疾病等。MGO™250+UMF15+具有显著的抗菌性能MGO™400+UMF20+帮助人体提高消化功能MGO™550+UMF25+高营养具有多重保健功效 使用注意服用麦卢卡蜂蜜，一定要看清UMF的值，不同年龄的人群，根据肠胃健康程度应该服用不同标准的麦卢卡蜂蜜。另外，鉴于麦卢卡蜂蜜所具有的特殊药性，1岁以下儿童不宜服用；1到12岁的健康人群，建议服用“UMF5+”；12-18岁免疫力低下人群、18-50岁健康人群，建议服用“UMF10+”；中重度肠胃不适人群，建议服用“UMF15+”；严重肠胃不适人群，建议服用“UMF20+”；各类机体创伤、烧伤、烫伤、糖尿病或其他疾病引起的机体溃疡、各类疮、冻疮、痤疮的患者可根据患处的实际情况选择15+、20+蜂蜜外敷。 市面上销售的麦卢卡蜂蜜新西兰的蜂蜜是“成熟蜜”，是蜜蜂采集、归巢、封蜡、酿制之后的蜜，因而是纯天然、有营养并且不需要加热抽干的，其水分自然处于30%以下，符合蜂蜜的有关水分和营养标准。 &nbsp;与此同时，由于没有经过国内常见的加热和抽干过程，新西兰蜂蜜的营养完全没有被破坏，是纯天然的食品。 与新西兰等岛国相比，中国和其它一些大陆国家的蜂蜜是生蜜，是蜜蜂采集归巢后，未经封蜡、酿制的蜜。具体来说，蜜蜂刚一把它所采集的原蜜放入蜂巢，蜂农就迫不及待地把它取出来。这样做，产量高，但是由于原蜜未经酿制，因而质量差。更重要的是，由于这种生蜜未经过天然酿造过程，因而其水分含量比较高，需要通过人工加热的方法把水分比例降低。但是，人工加热的过程会破坏蜂蜜的营养成分。 Manuka品牌推荐Comvita Manuka HoneyComvita康维他是全球最大的UMF麦卢卡蜂蜜生产及销售商，其品牌更是优质保健品的保证。在澳洲和中国的超市里，只要有麦卢卡蜂蜜销售，一定会有它的存在。如此广泛的铺货渠道和营销推广，导致康维他Comvita的蜂蜜产品几乎是同类中最贵的。即便是在海淘麦卢卡蜂蜜产品中，康维他Comvita的价格也在一流之列。 Comvita直达链接 麦卢卡博士 Manuka DoctorManuka Doctor是新西兰非常著名的以当地的麦卢卡蜂蜜为主要原料的品牌，他们除了生产纯麦卢卡蜂蜜外，还生产各种麦卢卡护肤品。也是购买量最高，国内普遍都会选择的蜂蜜品牌。 Manuka Doctor直达链接 PURE GOLD Manuka HoneyPURE GOLD MANUKA HONEY 黄金麦卢卡蜂蜜 是英国Holland &amp; Barrett 公司的品牌，新西兰产天然蜂蜜保健品，以ACTIVE为评判标准，也就是过氧化氢的活性指数。 PURE GOLD Manuka直达链接 Medibee UMF Manuka Honey Medibee现在和Comvita是一家公司了，同样以UMF为评判标准，提供足够的稳定的非过氧化氢抗菌成分，有效对抗抗生素耐药菌株，帮助改善消化不良和胃溃疡等症状。Medi-bee是供应新西兰和澳洲本地、以及其他英联邦国家的品牌，在新西兰家喻户晓，每个人都知道他与康维他是同样品质的产品，由于是供应本地的产品，价格也相对康维他更加实惠，用过康维他的朋友、中意康维他的品质的话，可以选择Medi-bee，用更低的价格享用同样产品。 Medibee直达链接"},{"title":"Holland and Barrett荷柏瑞热卖单品之巴西莓胶囊详解","slug":"hb-acai-berry-capsules","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hb-acai-berry-capsules/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"巴西莓胶囊是HB中最畅销的减肥保健品之一。有瘦身排毒的效果。下面给大家整理了一下巴西莓的详细介绍，供大家参考。 巴西莓（Acai Berry）全面营养抗衰老，可以说是大自然赐给人类的完美健康食物。古代的玛雅人将巴西莓奉为神果。这个来自南美洲亚马逊雨林的紫色小莓果营养价值非常高，不仅完全不含胆固醇，几乎对人体不利的不饱和脂肪，它还集合了红葡萄酒和橄榄油中所含的营养精华，拥有更大的健康作用。巴西莓是当地人饮食的重要组成部分，在巴西的阿玛斯镇，这种小果子更是被视为“镇宝”级的食物，这里的人从小喝巴西莓果汁长大，这个镇上看不到一个胖人。这个出产巴西莓的小镇更是名模盛产地，世界超模丹妮尔、桑德拉，世界小姐玛利亚·胡利娅都是从小就喝巴西莓，身材从未变过。 据研究，巴西莓富含花青素（是红葡萄酒中同比含量的30倍）、多酚类及类黄酮， 可保护身体因自由基造成的发炎反应，以及提升免疫系统。当身体抗氧化能力高时，许多疾病的发生程度与次数都会降低，如：痴呆失智、心脏血管疾病、癌症与消 化系统的问题。让您活力充沛，自信满满。许多知名营养医学期刊如J Agric Food Chem。已刊出确认巴西莓所含丰富抗氧化酵素——花青素Anthocyanins对于清除自由基的功效。 巴西莓拥有一般水果所没有的多种必须脂肪酸、多种胺基酸与植物固醇；简单说来，就像鸡蛋一样的完全蛋白质的胺基酸种类，以及世界公认最健康的油品——橄榄油的油脂比例。而植物固醇就像人体荷尔蒙，可以帮助我们应付因荷尔蒙不 足时而有的种种问题，如：改善年长男性前列腺肥大经常半夜起来上厕所的处境，以及降低胆固醇、避免中风与动脉硬化。 提到减肥这个现代人十分关注的话题，巴西莓能带给我们更多的惊喜。首先，我们必须指出一些错误的信息。巴西莓不是一个可以让你一周内减掉大量脂肪的配方。 你必须记住，巴西莓不是一个神奇的减肥品，但它确实是一个超级的减肥辅助品。定期锻炼和均衡饮食，利用巴西莓的高抗氧化剂与健康的氨基酸组合，巴西莓能增 强您的新陈代谢，帮助您的身体功能更有效地运行。 巴西莓果作为减肥品的主要好处是增强您的新陈代谢：它包含大数量的Omega脂肪酸。人体不会自然产生omega脂肪酸，所以这些omega脂肪酸是非常重要的。你必须从外部取得。巴西莓果是含最多不饱和脂肪酸的食品。异种油脂肪，Omega脂肪酸能增强人体的新陈代谢。 在减肥方面它能有效的帮助您： (1) 控制食欲：巴西莓的高纤维含量使你不会感到饥饿。巴西莓提供了身体需要的营养，这将是一个您减肥计划中的一个关键。你不再会午夜十二时渴望吃零食了，或者开始吃得少了。你平时也会吃得更少了，但你不会感觉饥饿，并且您的新陈代谢也会很充足。 (2) 促进消解：巴西莓也有助于您的消化系统。高纤维含量的巴西莓帮助您消化，还净化消化系统脂肪残留物。所以，不会让您的身体储存过多有害的脂肪。 (3)&nbsp;补充能量：巴西莓除了营养价值还提供很大的能量。许多拳击，长跑运动员和其他运动员在赛前正餐加入巴西莓。如果连运动员都在使用巴西莓作为能量补充，你当然也应该将它加入到您的减肥计划中。 (4)&nbsp;增强肌肉：肌肉越多，您需要燃烧的能量越多，脂肪消耗越大，减肥越多。 最后，请您坚持按要求进行服用，并配以合理的运动量，一般在3个月（1个周期）后便可有明显成效！切忌周期内间断服用。 巴西莓胶囊Holland &amp; Barrett家的巴西莓胶囊介绍如下： 【包装规格】 500mg*120粒 【服用说明】 每次1~ 2粒，每日3次，请勿超量服用！！ 【特别提示】本品中含有坚果，大豆及亚硫酸盐成分，过敏者请勿服用！！18岁以下人群忌服！！孕妇和哺乳期妇女，正在接受药物治疗的人群请在服用本品前向医生咨询。如有不良反应，请立即停止服用！！ 好了，说了这么多，下面是HB的官网链接，需要的戳这里。 下面选了一些用户的评价供大家参考： ＂其实媒体上更多地把它当作抗老化的健康食品来宣传。我决定试一下 ，因为就算不减肥，里面富含的各种健康成分也是对我有益无害的。我开始的时候经常忘记按时吃，有时过了中午才吃弄得晚上睡不着觉。开始的2个月的确没有明显的效果。 后来从维也纳回来我又长了3磅， 我开始老老实实地按时服药了。 3个月以后我开始看见效果了， 尽管体重反复， 总的趋势是在减， 而且最重要的是腹部腰部脂肪最多的部位变小了。到目前为止，我服用4个月以后只减了6磅， 但是腰围减了5公分以上，现在居然可以穿10年前的裤子泳装，别提有多开心了。总的说来就是巴西黑莓能提高我的新陈代谢， 达到减肥的效果＂ “这巴西莓果然是Power Berry啊，LZ平时睡得晚，白天都会觉得困。昨晚1点半睡的，今天吃了之后，一早上都不觉得困，不会有有些人说的过度兴奋什么的，只是觉得比较有精神。。。所以减肥控制食量之余，MM们可以考虑，还可以保持良好的精神状态，不是药物还健康。。。＂ ＂早上八点吃了个muffin,喝了一杯水，吃了一粒ACAI，然后走路45分钟去上学，一上午没有吃其他东西，只喝了点奶，到家一点钟，居然没有觉得饿的不舒服，就是感觉有点饿而已，要知道LZ是食量比较大的那种女生，平时是早上吃两个muffin都饿的有点头晕眼花了，今天特意走路试药，那么远的路走去走回，竟然只觉得有一点饿！估计食量小的MM都不会有饿的感觉了。。。＂"},{"title":"Holland and Barrett荷百瑞保健品产品中英文对照","slug":"holland-and-barrett-product-name-translation","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-and-barrett-product-name-translation/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"Holland &amp; Barrett（中文“荷柏瑞”，“荷百瑞”, &nbsp;或 “和百瑞” 简称HB），是英国最受欢迎的保健品品牌，拥有近百年历史。下面把Holland &amp; Barrett家常见保健品的中英文对照给大家整理一下，方便大家网购。不用谢，呵呵。。。 想要看详细产品介绍的请参考这篇文章：&nbsp;【Holland &amp; Barrett】史上最全英国荷柏瑞保健品产品攻略 ABC Plus（复合维生素ABC） Acai Daily Cleanse Capsules（巴西莓） Alpha Lipoic Acid Capsules（硫辛酸胶囊） Aloe Vera （芦荟颗粒） Artichoke Extract Capsules（朝鲜蓟胶囊） Ashwagandha（南非醉茄） B-Complex B12（B族复合营养素） Bee Pollen （蜂花粉） Bee Propolis（蜂胶） Beetroot Extract Capsules（甜菜根胶囊） Beta Carotene Capsules（β-胡萝卜素） Bilberry Tablets（山桑子精华素） Black Cherry Extract Capsules（野樱桃胶囊） Calcium plus Vitamin D（富含维他命D钙片） Charcoal Capsules（活性炭胶囊） Cranberry Concentrate Tablets（蔓越莓精华片） Cod Liver Oil Capsules（挪威深海鳕鱼肝油） CoEnzyme Q-10 （辅酶 Q-10） Colon Care Plus Capsules（肠道清洁胶囊） Dandelion Capsules（蒲公英精华胶囊） Evening Primrose Oil （月见草精华） Echinacea（紫锥花胶囊） Fish Oil (鱼油) Flaxseed Oil Capsules（亚麻籽油胶囊） Folic Acid（叶酸） Garlic Oil Capsules（大蒜精油） Ginkgo Leaf Tablets（银杏叶片精华) Glucosamine Sulphate（葡萄糖胺） Good Natural Uva Ursi Capsules（熊果精华胶囊） Grapeseed Extract Capsules（葡萄籽） Hawthorn Capsules（山楂精华胶囊） Hemp Seed Oil Capsules（大麻籽油） Horny Goat Weed（山羊草营养胶囊） Hydrolysed Collagen（胶原蛋白） Korean Ginseng （高丽人参精华素） Lutein Capsules（叶黄素胶囊） L-Carnitine（左旋肉碱） Manuka Honey（麦卢卡蜂蜜） Milk Thistle Capsules（&lt;a href=”http://bit.ly/2O2EvyT&gt;乳蓟护肝素片） MultiDigestive Enzyme（复合蛋白酶片） Natural Turmeric Capsules（姜黄精华） Odourless Garlic (大蒜精) Omega 3 Fish Oil Concentrate Capsules（挪威深海鱼油胶囊） Peppermint Capsules（薄荷油精华胶囊） Pomegranate Capsules（红石榴精华） Pre-Vites with Iron Chewables（儿童复合维他命） Psyllium Husks（车前籽胶囊） Pycnogenol Capsules（碧萝芷） Radiance Multi Vitamins &amp; Iron（复合维他命+铁营养素） Raspberry Ketones（覆盆子树莓酮精华） Rose Hip Tablets（野玫瑰果精华） Royal Jelly （蜂王浆） Sage Leaf Capsules（鼠尾草叶胶囊） Skin，Hair and Nails Formula（皮肤指甲头发营养素） Spirulina (螺旋藻) Super Green Tea Diet(绿茶精华素) Resveratrol（白藜芦醇） Saw Palmetto（锯棕榈精华） Soya Isoflavones（大豆异黄酮） Soya Lecithin（卵磷脂） Spirulina Tablets（螺旋藻胶囊） St. John’s Wort（圣约翰草胶囊） Super Lactase Enzyme（超级乳糖酶） The Original Natural KLB6 Tablets（巨藻磷脂消脂瘦身片） Timed Release Pantothenic Acid（维他命B5） Vegan Multivitamin Tablets（素食复合维他命） Vitamin C with Wild Rose Hips（天然维生素C+野生玫瑰果和生物类黄酮） Vitamin C&amp;E（维生素C&amp;E） Vitamin D3（维他命D3） Vitamin E（天然维生素E） Vitamin K2（维他命K2） 想要看详细产品介绍的请参考这篇文章：&nbsp;【Holland &amp; Barrett】史上最全英国荷柏瑞保健品产品攻略 Holland &amp; Barrett官网链接"},{"title":"英国皇室御用品牌介绍之Burberry巴宝莉","slug":"burberry","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/burberry/","excerpt":"","keywords":"英国皇室御用品牌 Burberry","text":"巴宝莉（Burberry）创办于1856年，是极具英国传统风格的奢侈品牌，同时也是英国皇室御用品牌。长久以来成为奢华、品质、创新以及永恒经典的代名词，旗下的风衣作为品牌标识享誉全球。过去的几十年，Burberry主要以生产雨衣，伞具及丝巾为主，也推出香水、皮草、头巾、针织衫及鞋等相关商品。其设计带有一股浓厚的英伦风情，以经典的格子图案、独特的布料、大方优雅为主。如今的Burberry强调英国传统高贵的设计，赢得无数人的欢心，成为一个永恒的品牌。 创办历史1856年，年仅21岁的英伦小伙子Thomas Burberry一手创立了Burberry品牌，在英国南部的Hampshire（汉普夏郡）Basingstoke （贝辛斯托克）市开设了他的第一家户外服饰店。优良的品质、创新面料的运用以及在外套上的设计使得Thomas Burberry赢得了一批忠实顾客，到1870年时，店铺的发展已经初具规模。Burberry一直深受皇室爱戴。凭着传统、精谨的设计风格和产品制作，1955年，博柏利获得了由伊丽莎白女王授予的“皇家御用（Royal Warrant）”徽章。后来在1989年，博柏利又获得了威尔士亲王授予的“皇家御用保证”徽章。凯特王妃也曾多次穿着Burberry的成衣出席各种外事活动，说Burberry是英国服装的代名词一点也不为过。 格子之于英国，如同旗帜徽章之于意大利，在英国被称为Windows，是为家族标志的象征。Burberry的招牌格子图案是Burberry家族身份和地位的象征。这种由浅驼色、黑色、红色、白色组成的三粗一细的交叉图纹，不张扬、不妩媚，自然散发出成熟理性的韵味，体现了Burberry的历史和品质，甚至象征了英国的民族和文化。1924年，这种带有浓郁苏格兰风情的格子图案注册成商标，不久，红色、骆驼色、黑色和白色的格子成为Burberry产品的代名词。蓝色也加入其中，丰富了Burberry格子图案的内涵。 1967年，博柏利开始把它著名的格子图案用在了雨伞、箱包和围巾上，愈加彰显了博柏利产品的特征。在怀旧和创新兼具的今天，Burberry的格子风格成功渗透到从服装、配饰到居家用品的各个领域，经历近百年而盛名不衰。 Burberry受牧羊人所穿的罩衣有冬暖夏凉特性的启发，以秘而不宣的独特手法，研制了一种防水防皱、保暖透气的布料——gabardine，并以此字作为注册商标长达40年。Burberry在成为时尚品牌之前一直是个较为实用的牌子，最驰名的产品是风雨衣。“如果西方的天空被一块巨大的乌云笼罩，下起绵绵雨丝，那么，从总统、高级白领到新锐娱乐明星就有了一个共同特点：都穿Burberry风雨衣”，这是对风雨衣品位最好的诠释。正因为它轻便透气、防水防风的魅力，从19世纪末一直到20世纪初，Burberry在户外用品界的声誉无人能敌。1914年世界大战期间，英国军官们都穿Burberry专门生产的防风雨服，除了实用特性之外，Burberry的设计也打开某一程度的时尚风潮，使得英国军官的战服风格达到时尚与实用的双重极致：与众不同的肩章、带皮条的袖口、领间的纽扣、极深的口袋及防风雨的口袋盖等。和平时期，Burberry成为探险家与户外活动者的首选。第一位登陆南极的Roald Amundsen便以一身Burberry装束达成壮举，除了突显Burberry的防风雨功能外，还在当地留下了一个Burberry帐篷。之後John Alcock及Arthur Brown成功飞越大西洋时，穿的也是Burberry服饰。 Burberry Blue LabelBurberry深受亚洲人所喜爱，而日本人更是对Burberry趋之若鹜。Burberry鉴于日本市场的号召力，以特许经营的合作方式让日本生产由当地设计，颜色较鲜艳、较年轻化及较便宜的Burberry blue label。其产品更只以日本国内为唯一的销售地，连作为总部的英国都不销售。有别于Burberry London的沉稳、厚实，Burberry Blue Label给人的感觉是轻快而简约，故此不少女生也钟情于Blue Label的产品。 在日本有种说法，“英国Burberry”、“意大利PRADA”、“法国LV”是为名牌三剑客。贵族风流行，因此让人不免想到英国皇室的气派贵族品味，而英国皇室最喜欢穿戴的品牌就是Burberry。所以Burberry便成为日本、香港及台湾追求时尚流行的抢鲜族最爱的品牌。由于日本时尚族实在太钟爱Burberry了，只要一有新款上市便被抢购一空。因此英国原厂直接在日本设厂，并成立了“Burberry Blue Label”，也就是俗称的Burberry蓝标(商品侧边布标是蓝色)，其设计较为年轻活泼，非常的抢手，但其只限定在日本当地贩售，全世界其它地方绝对找不到“Burberry Blue Label”的直营专卖店。 Burberry经典风衣介绍下面给大家介绍一下Burberry最著名的风衣: Burberry风衣目前有四个系列，分别是 Brit, Heritage trench, London, 和Prorsum Brit面向年轻消费者，面料有防雨蜡脂棉，塔夫绸（聚酯纤维100%，可机洗），gabardine等。尺寸要比london大，设计上更年轻。价格当然也更低。 2. Heritage trench系列 这个系列都是用Thomas burberry 1879年发明的gabardine面料制衣（此面料有三重防水设计，防水防风，面料间隙又能保持透气性，是首批极地探险者使用的面料）用这个面料就意味着它防风防雨效果没得说，透气效果好，绝对经久耐穿！英国本地制作（意味着做工更考究，毕竟衣领的手工缝制需要专业技师练习一年才能做工娴熟），选用水牛角扣，需要干洗。 London系列 London在款式及面料搭配上变化更多，所以价格浮动也大。比如gabardine面料搭配皮革装饰，gabardine拼莽蛇皮袖，价格自然飙到3-4万。但也有防雨棉锻面料的（棉60%，聚酰胺40%），设计大枪挡，大雨挡，更率性时髦。相比brit，London剪裁更合身，衣领，袖口更精致。这一系列也是made in England，需要干洗或专业护理。 巴宝莉-珀松 (Burberry Prorsum) “Prorsum”是拉丁文，意指“前进”，Burberry Prorsum是Burberry在1904年开创的高端系列。占据着Burberry家族象牙塔的塔端，注重时尚感、产量较少、在英国本地生产、价格高昂、采用骑士LOGO。 童装Burberry巴宝莉的童装系列延续了该品牌成人服饰的优雅品味，看过之后，有些款式给人的第一感觉也很像成人衣服的“缩小版”。Burberry童装延续其经典的风衣造型、格纹元素，颜色的色调却充满童趣，演绎出小小儿童的英伦范儿！ 好了，说了这么多，心里已经长草的读者看下面，官网链接都有了： 官网链接：https://uk.burberry.com/ 女装：https://uk.burberry.com/women/ 男装：https://uk.burberry.com/men/ 童装：https://uk.burberry.com/children/"},{"title":"【Jellycat】明星小孩最爱的邦尼兔毛绒玩具","slug":"jellycat","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/jellycat/","excerpt":"","keywords":"Jellycat","text":"Jellycat是于1999年在英国伦敦成立的豪华玩具公司，主打的就是柔软亲肤，而又设计新颖独特，与众不同的毛绒玩具。而这个品牌的由来也是十分有趣：给这个品牌起名字的孩子十分喜欢果冻(Jelly)和猫(Cat)，于是把这两个单词放在一起来命名这个品牌，于是就有了Jellycat这个词。在创始后的每一个愉快的创作，每一款软玩具激情的原创设计，都来自于长时间精心的构思和历练，其选材和制造环节严格遵守并超过欧盟和美国测试标准。正是由于对卓越品质的追求使得Jellycat迅速成为世界最大的豪华玩具公司。邦尼兔是其中最红的明星，小苏瑞(汤姆克鲁斯女儿Suri Cruise)多次出街都抱着它，吴佩慈、范玮琪，还有贝克汉姆家的小七等都超喜欢这只小兔子喔。 邦尼兔的颜色比较丰富，有纯色也有花色，比较常见的有：白色、灰色、棕色、蓝色、粉色。小兔质感非常的柔软，贴近皮肤柔柔的，超细纤维材质.非常柔软最适合幼儿娇嫩的肌肤。过水以后也不变性不退色，依旧柔软可爱，真是人见人爱的哦！邦尼兔是由100%聚酯棉制作。通过了欧盟EN71严格玩具安全标准检测。宝宝从出生开始就可以使用。 关于清洗，官网建议只进行手洗然后自然晒干或风干，不允许用洗衣机洗、干洗、漂白、烘干。首次下水会有轻微浮毛，将干布包裹毛绒玩具几分钟，将水分吸收一部分，再自然晾干即可，切勿暴晒！ 最后要提醒：不要在小婴儿睡觉时在婴儿床内放置软而厚的被子、毛绒玩具以及其他柔软的物品，以免发生窒息。特别是1岁以内的婴儿尤其需要注意。将毛绒玩具或洋娃娃给孩子玩时，要检查玩具的眼睛和鼻子是否结实固定，并且要注意将所有的丝带去掉。小物体有可能被孩子吞咽引起气道阻塞。 心动了吗？这里是购买链接"},{"title":"英国皇室御用品牌介绍之Halcyon Days绘时光","slug":"halcyon-days","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/halcyon-days/","excerpt":"","keywords":"英国皇室御用品牌 Halcyon Days 绘时光","text":"始创于上世纪五十年代的Halcyon Days(绘时光)是英国皇室御用品牌之一，同时也是全英国14家拥有全部三个皇家特供资格认证的唯一一家艺术品供应商。威廉王子大婚时用来赠送贵宾的纪念品就是它家的。这个品牌更因其纯手工之“中世纪手绘烤瓷”的色彩艳丽而名扬天下。 官网直达链接 英国至高无上的皇室认证可谓是英国企业的金字招牌，享有无限荣光，更是尊贵、品质的代名词。要获得皇室认证，必须至少提供给皇室家庭5年以上的商品或服务，并的到认可才有资格被授予认证。并且即便获得认证了也非终身有效，皇室认证每五年便会再次审核一次，以便确保品质值得信赖。如果该公司被出售，所持有的皇室认证也会被再次审查。由此可见，能够获得皇室认证的商家都绝非等闲之辈。 目前，只有英国伊利莎白女王二世，查尔斯王子与爱丁堡公爵拥有扳手皇家认证的资格。皇室认证持有者将被允许在产品、宣传素材、商店和运送交通工具上展示出皇室认证标志。因此在Halcyon Days家的官网或者实体店上，赫然就能见到代表这三位皇室成员的皇家徽章。基本上，能够同时拥有三个徽章认证的，都可称得上是品质等级最高的代表。 100% 英国手工制造，精湛的艺术设计，工艺加工，加上精巧的工匠制作。Halcyon Days无疑是非常具有收藏价值的英国特色纪念品。除了釉瓷工艺品和骨瓷之外，Halcyon Days还推出了一系列配饰品。目前都已经进驻Harrods, Fortnum &amp; Mason, Heathrow机场，其中尤其搪瓷手工制作的手镯系列非常受欢迎。 官网直达链接"},{"title":"高大上的美妆品牌Hourglass","slug":"hourglass","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hourglass/","excerpt":"","keywords":"Hourglass","text":"Hourglass是美妆达人Carisa Janes在2004在纽约创建的奢侈美妆品牌。他们的三大品牌概念 “科学”、 “美丽”、 “奢华“ ，旗下的产品将艺术与高端科技完美结合，包装简单精美，高端大气上档次。品牌CEO Carisa 强调 “创新” 她相信透过先进的护肤技术和活性成分可以让产品更好。Hourglass简单大方的产品包装设计也受到大家的喜爱。今天就来给大家推荐几款很让人心水的明星产品。 Opaque Rouge Liquid Lipstic液体唇膏 首先给大家推荐的是Opaque Rouge液体唇膏。这款唇膏蕴含色泽浓郁的色彩因子，质感丝滑，定能助你打造醒目唇色和持久妆效。“Muse” 色号呈现出珊瑚红色调，四季皆宜，搭配上挑眼线尤为华丽动人，深受人们喜爱。 直达链接 Veil Mineral Primer 无瑕底妆是打造完美妆容的起点。Hourglass家的Veil Mineral妆前乳也是非常值得拥有的。Hourglass Cosmetics 这款质感丝滑的奢华打底霜可有效遮盖发红现象（包括酒糟肌肤）、隐藏毛孔、淡化细纹。它采用无油配方，具有广谱防晒系数，可保护肌肤免受有害紫外线损伤，尤其适合在阳光明媚的都市使用。 直达链接 Veil Fluid Makeup Hourglass 这款粉底液能够遮盖肌肤瑕疵和痘印，同时全面改善老化痕迹。它具有 SPF15 防晒系数，更在丝滑的无油配方中添加经证实的有效成分，能够紧实提拉肌肤。使你的肌肤即使不上妆也能保持最美妙自然的状态。 直达链接 Foundation Brush 一般的粉底刷都是扁平的，直接在脸上和刷墙一样一点一点来，但是大多数时候会觉得妆容很厚重。其实亚洲人的肤质比欧洲人更细腻，所以扁平的粉底刷并不是很适用于我们的肤质，我们需要更细腻的粉底刷。Hourglass的刷子就很适合我们，刷头的毛要比低端毛更细小，用起来和脸颊很契合。上妆的时候用画圈圈的方式往脸上涂就好啦！ 直达链接 Ambient lighting powder 很难给他一个准确的使用方法，有些人会把它拿来当蜜粉做出像无暇肌肤的效果，也有人把它当局部打亮，他的粉很细所以当蜜粉使用的时候可以达到像光泽肌的效果，当打亮的时候也可以做出比较自然的效果。 直达链接 Ambient Lighting Blush 他们的大理石纹腮红真的超美，其实它就是腮红加上柔光亮颜粉饼 Ambient lighting powder，所以是带有光泽感的腮红，可以做到非常自然的妆感，是一款腮红但是有打亮的效果，带有非常细緻的亮粉，可以创造出自然的好皮肤与好气色效果。在网上有一些美妆博主亲切的给它家的腮红起了外号——“五花肉”，仔细看看还真有点儿那个意思。 直达链接 Extreme sheen high shine lip gloss 极度炫色高亮度唇彩 ，这也是欧美YouTube上很火的Hourglass产品之一，包装很美，它主打的是油亮的完妆效果，普遍反应深色的系列可以盖过唇色，难得一见的唇蜜可以同时达到水润油亮但却具有唇膏不透明的效果。 直达链接"},{"title":"男士护肤品推荐—lab series","slug":"lab-series","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/lab-series/","excerpt":"","keywords":"男士护肤品 lab series","text":"现如今，随着时代的发展，美肤已经不再专属女人，越来越多的男士也坚持美肤。这似乎已经成为了现代搜索中最热的词汇。但是，很多男士不知道该选择什么样的护肤品，他们甚至会随便选择一款，不但没有对皮肤起到保护的作用，还对皮肤造成极大伤害。所以小编决定详细推荐几款男士护肤的明星产品，供大家参考。今天先给大家介绍一下来自于雅诗兰黛集团的LAB SERIES。 LAB SERIES是世界首个专业男士保养领导品牌。自1987年创立以来，致力于各种男性保养需求提供最好的对策，以高端科技、追求效果、经实验证明的品牌概念，深入研究男性皮肤生理学和分辨男性特定保养需求后，创造适用简约、极具成效专门为男士精心设计一套完整系列，从清洁-剃须-修护-头发/身体产品（Clean-Shave-Treat-Hair/Body）。适合各种生活风格的男性使用的先进产品。高科技的产品诉求，让男士更能绽放光彩和魅力！ LAB Series朗仕多功能洗面奶这款产品是LAB Series的明星产品。此款产品被誉为Lab Series的皇牌洁面产品。它是一款泡沫丰盈洁面霜，含温和去角质柔珠，能温和清除污垢及皮肤表层角质，一步完成对肌肤的清洁、去角质和滋养，令皮肤恢复健康光泽，同时为剃须前作好准备，令您的剃须更加贴合。主要成分：乙醯葡萄糖氨——洁净泡沫温和去除老死角质及表面污垢，令皮肤回复洁净、健康，更见年轻。蕴含丰富维他命——令胡须回复柔软顺滑，剃须时更舒适、快捷、干净，当中的舒缓成分有助镇静皮肤。使用方法：(1)、用清水洁面，按摩脸及颈部，避免触及眼睛。(2)、用温水清洗干净。(3)、随后涂上LAB SERIES剃须及保湿产品作护理。适合肤质：各年龄层的男士均可使用。 直达链接 Lab series朗仕男用保湿爽肤水男用保湿爽肤水是专为亚洲男性研制的产品！质地轻盈的爽肤水补充水份，用后肌肤备感清新、平衡、舒爽。 温和去除皮屑和老废角质，使后续保湿产品更易深入皮肤、发挥功效。帮助皮肤适应各类气候和环境，持续使用令肌肤愈显健康。 直达链接 LAB series朗仕男用控油保湿乳液此款为获奖产品。无油的乳液质地能够舒缓、滋润肌肤，并且有助于减少油光、紧致毛孔。即刻减少油光和多余油脂；长期使用有助于减少多余油脂。并可以显著缩小毛孔，预防毛孔堵塞，提供抗氧化保护，避免粉刺生成，肤质清爽不泛油光。 直达链接 LAB SERIES 朗仕钛金抗皱活肤乳100ML。Lab Series具有高效卓越的抗衰老护肤功效，质地轻爽，对抗皮肤老化。这款技术超卓的高效配方蕴含Lab Series独有的逆转时光复合物份子 (Molecular Age-Less Complex)， 质地幼滑，触感绝不黏腻，是疲倦缺水皮肤的即时保湿救星。 直达链接 好了，此品牌的明星产品暂时介绍这四款。专柜价和海淘价格相比，相差甚远。而且，很多网站购买不小心还会买到假货。因此，小编搜罗了一些国外的靠谱海淘网站，供大家参考。 推荐1. 首先，我们可以选择通过lab series的官方网站购买。 直达链接: http://www.labseries.co.uk/ 推荐2.我们可以通过Mankind官方网站购买。直达链接 http://www.mankind.co.uk/home.dept 推荐3.我们可以通过Beauty官方网站购买。直达链接 http://www.beauty.com/"},{"title":"Caudalie大葡萄家明星产品推荐","slug":"caudalie-top-prods","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/caudalie-top-prods/","excerpt":"","keywords":"Caudalie 大葡萄","text":"来自法国的CAUDALIE欧缇丽(大葡萄)，一般被人称为“大葡萄”，因其名字带有“葡萄酒口齿留香度数”的含义。品牌围绕葡萄种植园的果、叶、籽、藤，最突出的当属“葡萄籽多酚”，亦是近年的抗氧化先锋。2010年2月，SEPHORA独家引进Caudalie葡萄护肤系列新品上市。Caudalie，原为用来衡量品尝葡萄酒后，余香在口中停留时间的单位名称：1秒余香 = 1 Caudalie。萃取自优质葡萄生产之乡的Caudalie护肤品，滴滴汇聚大地之精华，质地细腻超凡、香味独特出众，因其优雅迷人的诞生及自然天成的配方，而功效卓越，更因其产品屡获殊荣，而有口皆碑. 下面小编给大家推荐一些他家的名牌产品。 Beauty Elixir葡萄活性精华爽肤水 CAUDALIE葡萄活性精华爽肤水，也叫匈牙利皇后水。灵感来自17世纪匈牙利伊莎贝拉皇后御用的青春灵丹，添加迷迭香精油、橙花与玫瑰萃取，能显著提升脸部轮廓，紧致毛孔，而CAUDALIE专利葡萄萃取精华，能令肌肤光泽重生。用之前要先摇一摇。哦 他最神奇的地方是在粉底之后。散粉之前用 可以加强定妆效果。 直达链接 Caudalie欧缇丽葡萄洁颜摩丝 这款产品质地柔滑细腻，不含皂碱的独特配方，带来轻柔洁面的愉悦享受，可迅速变成泡沫丰富的摩丝，易于冲洗。即刻清洁皮肤，彻底去除残余化妆品，令肌肤清爽亮丽。 直达链接 Premier Cru The Cream葡萄籽尊贵时光逆转面霜 看他名字和金灿灿的包装就知道使用感是比较滋润的了。经过7年试验改良才推出。专利成分齐齐上阵。可以说是大葡萄的顶级作品了。Caudalie的这款强效保湿霜可明显改善岁月留痕。这款轻盈面霜采用可促进肌肤再生的配方，富含十种提取自葡萄籽的最有效抗衰老分子和抗氧化成分，可抚平皱纹，重塑面部轮廓，令肌肤再现青春活力。具有提拉紧致功效的葡萄藤白藜芦醇、可修正暗斑并提亮肌肤的 Viniferine、富含抗氧化成分的葡萄籽多酚 - 不含对羟基苯甲酸酯类防腐剂、硫酸盐和酞酸二丁酯类塑化剂。 直达链接 Vinoperfect Radiance Serum葡萄蔓亮颜修复精华液 Caudalie 这款修正精华液在配方中添加了提取自葡萄藤的专利成分 Viniferine，这是自然界最强大的抗黑斑成分之一，只在该品牌的产品中独家使用。除了淡化黑斑、打造均匀肤色，这一净化配方还含有具有保湿功效的橄榄角鲨烷，可以提升肌肤弹性、减少老化迹象，并增强细胞再生能力。 直达链接 Vinexpert Firming Serum 葡萄籽凝采提升精华 Caudalie 这款密集精华富含肽、摩洛哥坚果蛋白质和抗衰老的神奇成分葡萄藤白藜芦醇，有助于改善肌肤结构。它具有增加弹性、重塑面部轮廓和减少皱纹的功效，同时令面部、颈部和颈下三角区的肌肤变得更丰盈而致密。 直达链接 Vinosource S.O.S. Thirst-Quenching Serum葡萄籽急救保湿精华 天然无油分的滋润面部精华。融入有机葡萄水和透明质酸，有效为肌肤补水，丰盈肌肤。蕴含抗氧化葡萄籽萃取物，对抗自由基，温和配方，敏感肌肤适用。使用后肌肤更加丰盈清爽。不含防腐剂，硫酸盐，人造香料和色素。 直达链接 Divine Oil全效护理油 Divine Oil也被译作神圣之油足以说明这款油的热卖程度了吧。他含有葡萄籽多酚，葡萄籽油，芝麻油，摩洛哥坚果油，还有清新的木质花香味，全面护理你的肌肤。 直达链接 Crushed Cabernet Scrub红酒塑身身体磨砂膏 纯蜂蜜及(6种有机精油)排脂减脂功效，减少橘皮脂肪堆积，帮助淋巴引流，排水功效，去角质功能极强(葡萄籽碎粒及红糖)，抚平、滋养肌肤，令肤质细腻。 直达链接 Caudalie欧缇丽葡萄籽保湿卸妆乳 这款产品能温和卸除眼睛及脸部的彩妆，同步做到保湿的平衡效果，任何肤质皆适用，即使是平日没有化妆习惯的人，也需要每天做一次清洁步骤，彻底保持肌肤的干爽洁净。 直达链接 Caudalie欧缇丽葡萄籽清润乳液 这款产品适用于年龄20至30岁，希望能为肌肤保持长久湿润、亮泽，在第一道细纹未产生时及时阻止肌肤老化的所有年轻人群。能够改善肌肤疲劳，暗沉。质地清爽，富含活化专利配方，活化肌肤，减少外界刺激(如污染、压力、光辐射等)对肌肤造成的伤害，抚平细纹，功效即刻持久。 直达链接 Caudalie欧缇丽葡萄籽舒纹保湿面膜 这款产品极度温和的特性及时舒缓肌肤，消除面部红斑，改善肤色，强效快速保湿，让肌肤学会重新锁住水分。抚平因皮肤脱水产生的皱纹，使眼周干燥起皱的皮肤恢复饱满。 直达链接 Caudalie欧缇丽葡萄水活性喷雾 从新鲜葡萄中直接提取。100%纯天然葡萄水能舒缓疲劳肌肤，带来清新怡人的感觉。可在洁面后或全天随时使用，为肌肤提供长效保湿。适用于任何肌肤，甚至敏感性肌肤。 直达链接"},{"title":"60秒就能看懂的英淘转运攻略！","slug":"uk-shopping-online","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/uk-shopping-online/","excerpt":"","keywords":"海淘 英淘转运","text":"英国很多网站可以支持直邮中国，不过有些网站不是运费高的惊人，就是品牌限制只能邮寄英国！比如Lush，美体小铺The Body shop，H&amp;B保健品，欧舒丹，阿迪达斯官网，牛栏奶粉，安全座椅等等好东西！达人君给大家写一个很快就能上手英淘转运攻略，只要在英国网站海淘过直邮的商品，保证60秒就能看会！转运和直邮很相似！区别只是在英国购物网站上填的邮寄地址不是中国的住址，而是英国物流公司仓库地址！ 第一步 转运公司注册英超物流网站：http://www.51parcel.com/ 第二步：查看仓库地址首页点击：海淘转运 - 开始海淘转运 - 查看仓库地址 出现下图界面【姓Last Name】6位大写英文是独有的身份标识！每个人都不一样，不要照着下面填！ 第三步 买买买！仅限邮寄英国境内的可以买啦！要有双币或多币信用卡，邮寄地址填仓库地址即可！Billing address账单地址还是填你的银行注册地址。 第四步【转运网站】填写入库报告，填写国内地址！首页：海淘转运- 开始海淘转运 - 填写入库报告 全中文填写，先写购买的东西信息，再写国内的邮寄地址！ http://www.51parcel.com/PlaceHaiTaoOrder.aspx 第五步 【转运网站】仓库收货，付运费，邮国内！一般几天后就会入库，运费付完就坐等收货，可以跟踪快递的进度！ 详细的转运攻略见转运公司网站哦～～ 英超物流网站：http://www.51parcel.com/"},{"title":"英国比斯特村Bicester Village购物攻略","slug":"bicester-village","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/bicester-village/","excerpt":"","keywords":"比斯特村 Bicester Village","text":"Bicester Village，中文名：比斯特购物村，位于牛津近郊，是欧洲最大、最早的Outlet，也是英国人气最旺的购物天堂。Bicester Village更是留学生的大爱！各种大牌打折，不管是来旅游的还是来留学的，即将回国之前几乎都一定得去趟比斯特扫货！这里是时尚奢侈品牌的云集之地，汇集了上百个世界级的高端奢侈品牌，一年四季以非同寻常的低价销售吸引着世界各地的时尚爱好者慕名前来，世界顶级大牌，比如Gucci，Burberry，Prada, &nbsp;Alexander McQueen，Dior，D&amp;G， Mulberry等高端英伦品牌。 比斯特一共有130多家品牌专卖店，从饰品到包包到时装都应有尽有，这篇文章我就给大家介绍一下比斯特都有什么店（不过那里一些店也会经常变化，所以最新的店铺列表最好看比斯特的官网）。 比斯特的其他服务餐饮服务 Pret和星巴克这就不用多介绍了 Amorino ——小天使冰激凌 Busaba Eathai——伦敦很知名的泰餐连锁, 地址：50 Pingle Dr, Bicester OX26 6WD，电话:&nbsp;50 Pingle Dr, Bicester OX26 6WD Carluccio’s——伦敦很知名的意大利菜连锁 Creperie Angelie——比斯特非常著名的法式煎饼摊 代购服务（Hands Free Shopping）已经知道自己要什么但又没时间自己逛或者买好多不想自己拿吗？可以提前15分钟给Bicester Visitor Centre打电话预定一个“代购服务”，之后过来付钱拿走就好啦！适合土豪们，周一到周日都有，只需15镑。细节看官网。 全球邮递服务（Worldwide Courier）如果买了很多东西觉得自己拿回去太辛苦，可以叫比斯特送货，只要在当天5点前预定，伦敦当天晚上就可以送到，7天都有，30镑第一箱，之后6镑一箱，箱子多大没说，这个价格包括VAT。不住在伦敦也可以送货，英国其他城市是第二天送货，24镑每盒。如果想往国外寄，也是可以的，价格需要另查。 另外，比斯特购物村里还有免费WIFI可以使用，如果是帮国内朋友或者家人代购，还能打个Skype跟他们联系。但据说有时候WIFI速度会慢，所以大家做好心理准备。 如何前往？从伦敦前往火车可分别于伦敦Marylebone站或伯明翰MoorStreet站选乘，全程约60分钟，在Bicester North Station下车，到了站后，还要再坐个大巴去比斯特购物村（另收费哟）。太麻烦的话那就做比斯特的Shopping Express大巴去吧！除了圣诞节每天都有发车，可以从维多利亚大巴站坐。成人往返25镑，坐大巴好像还可以获得10%的优惠卡，具体时间和信息看官网。 其他地区其他地方怎么去可以在官网上查，输入你所在的地址，官网会自动告诉你前往路线和方式。 其他实用信息营业时间比斯特购物村里面，不同商店的营业时间不同，去之前请查看好营业时间，点击这里查看。 比斯特村的地图 看大图点击这里。关于比斯特更多的旅游信息，请点击这里。"},{"title":"英国女星都会用的平价美妆小物大曝光！","slug":"common-beauty-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/common-beauty-products/","excerpt":"","keywords":"平价美妆","text":"今天小编带着大家来看看英国的妞们都爱用什么美妆产品，当然，选这些带回国送人也是不错的选择喔~ 洗发护发Lush洗发皂露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。露诗 (LUSH) 以专卖店形式发售，露诗 (LUSH) 的店面给人一种自由而新鲜的迷你超市感受，只要一步入露诗 (LUSH)，你就会被它的天然芬香和甜品似的缤纷摆设所吸引。露诗 (LUSH) 产品宣扬新鲜、天然的护肤文化。露诗 (LUSH) 从全球采集罕有、新鲜的有机水果、蔬菜、花草及上等香熏油等天然原料全人手制造。由于露诗 (LUSH) 采用最新鲜的原料，它的产品保存期由数星期至1年不等，绝对是新鲜保证。最推荐使用金黄色的伯爵夫人（任何发质实用）和红色的小红帽（油性发质、脱发适用）。由于Lush倡导非动物实验导致它没办法进入大陆市场，不过在香港、日本还是可以买到Lush的。 Godiva伯爵洗发皂（滋润，洗发护发一体） LUSH经典的明星产品之一。味道大赞，没人会不喜欢的，典型的茉莉花香。黄色的，里面也有茉莉干花。比较容易软。LUSH的固体洗发肥皂我都推荐用短丝袜套着用。而且每次要注意风干，不要泡水，不然很费。如果你喜欢，也可以买回来就切成几小块。那样更不容易浪费。Godiva这个名字背后有一个非常动人的故事。Lady Godiva是11世纪英国考文垂地区的一位伯爵夫人，据历史资料记载，她心地善良，乐善好施，关心民间疾苦。传说，Lady Godiva曾经认为自己的丈夫征收赋税过于苛刻，考文垂地区百姓民不聊生，因此多次向丈夫谏言减轻赋税。丈夫无意应允，却又被逼无奈，于是提出如果Lady Godiva不穿衣服，裸体骑马绕城一圈的话，他就采纳她的建议减轻赋税。想必丈夫觉得这个条件足够荒谬，认准了Lady Godiva绝不会这么做，从而企图在赋税问题上摆脱Lady Godiva的纠缠。然而，Lady Godiva决意为当地百姓谋福祉，毅然决然地接受了丈夫提出的条件。骑马绕城当天，Lady Godiva下令全城百姓谁都不要出门，紧闭窗户，不许偷看。于是Lady Godiva真的什么都没有穿骑在马上穿行在小镇街道上，唯一能够蔽体的是她那一头长长秀发。这样一个动人的传说是不是给这款伯爵皂平添很多韵味和生命力呢？ 小红帽洗发皂（主打生发） 小红帽的主打功能是生发。肉桂、月桂、丁香精油配合薄荷成分可以促进血液流通，刺激发囊。荀麻和薄荷的搭配可以有效刺激头皮，促进生成健康的头发。迷迭香成分安抚和舒缓头皮紧张，增加头发光泽。 Boots头发干洗喷雾/速洁喷雾旅游时不方便洗头发怎么办？头发特别爱出油怎么办？没洗头发是不是总有一种不能见人的感觉？试试Boots家的速洁喷雾吧。Boots是英国本土最大的药妆店，值得信赖，非常受本地人及明星的喜爱。轻轻一喷就能够快速清洁头发上的污垢和头皮油脂，之后用梳子把脏东西一梳，烦恼全无。帮你时刻保持头发清新，气味芳香． 直达链接 Moroccanoil护发精油及发膜摩洛哥神油可谓是日常护发的神器了，小编曾经使用过一瓶，对其护发效果记忆有心，明显抚平毛躁，改变干枯分叉现象。使用起来非常方便，只要洗发及护发后，将神油滴于掌心，再按摩于抹干的湿头发上，接着可以吹发或平日的造型。同时它能帮助染发：于染发前先取约 5ml 的神油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。 直达链接 Tangle Teezer梳及天使梳凯特王妃最爱的梳子你还犹豫什么，梳子最厉害的就是通过独特的设计能够很轻松的将打结的头发理顺，并且在梳通的过程中能够最大程度的减少将头发拉断的概率最大程度减少头发被拉断的现象。各种各样颜色图案的梳子握在手里更是足够的美丽吸睛。两款功效一样，不同的是它的造型被设计成一个张开双翅的天使，梳子自身可以立在桌子上，用它时，他是个工具，不用它时，它就成为了一款装饰物。 直达链接：Tangle Teezer Tangle Angel 面部产品Foreo洗脸仪FOREO LUNA洗脸仪可以说是改变护肤界的产品，洗脸仪分为中性敏感性肌肤洗脸仪，混合肌肤洗脸仪，极度敏感肌肤和男士洗脸仪四款。硅胶刷头可以一劳永逸不需要换刷头，这个是FOREO LUNA最方便之处。洁面仪的正反面有着不同的功效，清洁T区的的时候小编会用背面，脸部就用正面。硅胶刷头用在皮肤上非常温柔毫不刺激，这个刷子靠的是震动清洁皮肤，也没有任何的“打磨”感觉，超级敏感肌，薄皮们用Luna都很不错。同样，洗完脸的效果也是一样，非常干净白亮。 直达链接 Real Technique 化妆刷RT这个牌子是英国YouTube美妆红人姐妹花创立的，她家的产品注重环保，不采用动物毛；刷头设计合理，刷柄能站立，刷子种类齐全，是打造一个完美、专业妆容的好帮手。这款real Techniques 面部化妆刷四件套，在美亚同类型产品中销量第一，过千名用户评价4星半！刷毛柔软，弹性好，上妆妆感自然，不易残留刷痕（当然上妆手法也很重要喔），易清洗，敏感肌的妹子也不用担心过敏~ 直达链接 祛痘Neal’s Yard Remedies（NYR）NYR是英国顶级植物有机成分护肤品牌。由于所有原料都是从新鲜植物中提取的有机成分，它家几乎80%护肤品的保质期都只有三个月。首推的就是祛痘消炎镇静的茶树精油和被各种护肤达人推荐的控油平衡的康复利面霜，面霜夜晚涂好后第二天你会惊奇的发现痘痘竟然变小了！长期使用，混油皮肤会转好成为中性皮肤。 直达链接 茶树精油 康复利面霜 The Body ShopThe Body Shop家的护肤品最出彩的就是茶树系列，尤其是茶树精油，相对于其他品牌来说便宜很多，用来急救痘痘肌时一点也不用心疼，镇定效果还不错。 茶树精油直达链接 手部产品Molton Brown护手霜Molton Brown最让人印象深刻的就是他家的护手霜了，薄薄抹一层，滋润一整天！它不是那种油腻的假滋润，而是如同初生婴儿一般幼滑皮肤的真触感。 Azature黑钻指甲油 在英国最受欢迎的指甲油品牌，应该就是OPI或Nail Inc了。这次想说的是充满壕气质的黑钻指甲油。珠宝品牌Azature曾经推出过含有267克拉黑钻石的“全球最贵指甲油”，盖子是铂金纯银的，上边还镶了60颗小黑钻，世界上仅此一瓶…也是够浪费的…Azature之后推出了“平民版”的黑钻指甲油，每瓶指甲油内含1克拉黑钻。 美体产品Bio-Oil 万能精油Bio Oil，被代购们称之为万能生物原油，被明星达人们争先推荐。Bio-Oil是一种有助于改善疤痕、萎缩纹和肤色不均等外观的专业护肤油，对于老化和干燥皮肤也有很好的效果。Bio-Oil获得过80种护肤类奖项，2002年开始向全球推广，目前已经在11个国家中成为最畅销的去疤痕和预防萎缩纹类化妆品。 直达链接 Nip+Fab bust fix 丰胸精华霜Nip+Fab是英国特别火爆的美体护肤品牌，旗下包含从面部到胸部到全身的美体精华和霜膏。它家的bust fix（丰胸精华霜）富含活性细胞，山竹果精华，细胞再生精华，这些成分一来促进血清胀大增加乳房体积，二来紧实胸部皮肤增加弹性，经常被各大美妆杂志和明星推荐。每次在Boots上架后都会一抢而空。 直达链接 Soap &amp; Glory sit tight 坐着瘦Boots旗下的Soap &amp; Glory是一个偏复古风格的少女向美妆品牌，酷似贝玲妃的包装，香甜迷人的气味颇受大家的欢喜。Sit tight它有塑身的作用，可以有效分解脂肪，紧致肌肤和排除水肿。但是，不能让你在真正意义上的“变瘦”，虽然体重没轻，但皮肤紧致，胳膊和腿看起来都会变瘦。 直达链接 美妆杂项Compeed脚贴Compeed是强生旗下主营医疗喷雾和胶布的公司。它家的脚贴使用水状胶质的胶体，跟创可贴比起来又软又厚，很大程度缓解了鞋子磨蹭带来的疼痛。脚贴是是透明质地的，贴在脚上不易被看发现，而且一周都不会掉下来（洗澡也不会掉）。当你的脚已经磨破皮后立刻贴上它，患处的脚贴会吸收水分鼓起来，形成更加体贴的保护。脚贴本身含有护肤成分，可以加速伤口愈合。它就是磨脚星人的超级救星！ 直达链接 Thermacare发热贴、发热膏还记得花儿与少年里刘涛曾经使用过的发热贴么？不瞒你说，它其实就是Thermacare。Thermacare发热稳定，不像暖宝温度一开始最高，渐渐下降，直到最后没有，能起到更好的治疗效果。 直达链接 内服保健品Holland &amp; Barrett（中文“荷柏瑞”，“荷百瑞”或“和百瑞”，简称HB），英国最大、最受欢迎的保健品品牌，专业经销各种维生素、矿物质、植物精华，原味果仁，以及其他保健营养食品，精油，减肥食品等。所有产品都通过英国食品部门的近乎苛刻的严格品质检定，是非常有保证的专业保健食品店。要说它家的产品一天一夜也说不完，今天拎出来几个利于女性美体的产品吧。 Manuka Pharm 麦卢卡活性蜂蜜世界上最好的蜂蜜! 新西兰是全球唯一立法禁止蜂农用抗生素喂食蜜蜂的国家。对花粉过敏，胃溃疡，提高免疫力有奇效！蜂蜜上标有抗菌指数，越高抗菌功效越强！最好的是Active 25+，22+的也很不错哦！ 直达链接 Hydrolysed Collagen 水解胶原蛋白目前胶原蛋白是非常受到欢迎的保健美容品，被称为“骨中之骨，肤中之肤”。现在胶原蛋白广泛运用于各种护肤产品中，但是吸收度有限。根据医学研究，食用性的水解胶原蛋白更能有效和容易的被人体吸收，从而成分人体合成胶原蛋白的原料。这款产品用于延缓衰老，修复细纹，滋润美白，淡化黑斑等，是女性朋友美容养颜的最佳选择。 直达链接 Pure Gold CollagenGold Collagen每瓶含有优质胶原蛋白肽5000mg高纯度胶原蛋白肽， 1瓶抵2瓶哦，不含任何防腐剂、人工色素和激素，效果超级棒，补充体内流失的胶原蛋白，保持肌肤年轻，增加肌肤水分和弹性，预防和减少细纹。每天一瓶，持续4周效果就出来啦~ 直达链接"},{"title":"Rodial - 受明星追捧的英国殿堂级护肤品牌","slug":"rodial","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/rodial/","excerpt":"","keywords":"rodial","text":"Rodial是英国的殿堂级有机护肤品牌，创始人Maria Hatzistefanis曾担任希腊版《Vague》的美容编辑，由于长期负责美妆护肤方面的工作，逐渐积累了许多护肤心得，也十分了解女性对于美容产品的需求。于是她在1999年创立了护肤品牌Rodial，希望能够结合科技和自然的力量赋予女性自信与美丽。Rodial除了拥有资历深厚的创始人，它还有独家的创新技术，一直备受英国皮肤学家和整形医师的青睐，使用效果号称可以媲美外科整形手术的功效！它家的所有产品都是经过临床试验验证的，天然温和，即使敏感肌也可以放心使用，许多大牌明星和名模都是其忠实粉丝，比如说Beyonce，Kate Moss和Elle MAcPherson等等。 龙血紧肤系列（Dragon’s Blood） 这款它家黄金招牌——龙血紧肤系列。大家可不要被“龙血”两个字给吓住了，其实它的成分是一种来自于摩洛哥的红色树脂，据说从罗马帝国的时候就开始作为医药制剂用于皮肤消炎和祛除红血丝。所以它有减少红血丝、保护肌肤的作用。另外，据说这个系列最畅销的是Dragon’s Blood Sculpting Gel，它是胶状质地，清爽不油腻，不仅可以补水，而且可以使肌肤饱满，紧致肌肤，重塑轮廓，被誉为“注射玻尿酸的天然替代品”。 直达链接 速效纤体系列（Superfit） Super fit Tummy Tuck是这一系列最热门的产品，号称八周即可有效平坦腹部。Super Fit Boob Job是这个系列中另一款值得推荐的丰胸产品。这一款丰胸精华主要成分是天然植物醇，来自于亚洲根类植物，不含荷尔蒙，用起来相当放心呢。话说斯嘉丽约翰逊（Scarlett Johansson）可是该产品的死忠粉呦! 直达链接 美白系列（White brighting） Rodial家的美白精华不仅能够改善色素沉淀，修复晒后损伤，还能够缩小毛孔。 直达链接 蜂毒系列（Bee Venom） 蜂毒系列产品在官网上的定位就是五十岁以上的女性，但我觉得衰老这件事因人而异，早早做起抗衰老的工作也是相当必要的。蜂毒在过去多用于临床医学使用，在护肤品领域的研究少之又少。Rodial是将蜂毒带入护肤领域的先锋，这一系列中的热卖产品The bee venom moisturizer不仅其中的蛇毒成分能够紧致肌肤，提亮肤色，而且还含有透明质酸，也能起到高度保湿的作用。两种有效成分共同促进肌肤的新生换代。 直达链接 蛇毒抗衰老系列（Glamoxy Snake） Glamoxy Snake Serum是蛇毒抗衰老这一系列的抗皱精华，一直备受各国明星追捧，被誉为抗衰老的天然圣品。这支精华的神奇之处在于其涂上九十秒后即可看到细纹明显减淡。由于长期使用可以媲美注射肉毒杆菌后的效果，最重要的是它使用的是全天然的安全成分，英国名模Kate Moss和贝嫂都对这款产品赞不绝口。 直达链接"},{"title":"来自澳洲的最纯净的活机护肤品牌-Jurlique茱莉蔻明星产品推荐","slug":"jurlique","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/jurlique/","excerpt":"","keywords":"Jurlique 茱莉蔻","text":"Jurlique茱莉蔻是由生化学家 Jurgen Klein 和他的妻子 Ulrike Knew 于1985年创建的纯天然护肤品牌，它是世界上唯一一家从植物的种植到产品研发生产一条龙的纯天然护肤品生产企业，产品中95%以上的原料都来自澳大利亚南部的阿德莱德山冈的 Mylor 活机农场种植的金盏花，薰衣草，洋甘菊，锦葵，迷迭香等50多种珍贵的植物，被誉称地球上最精纯的护肤品。 Jurlique早在十年前就风靡亚洲了，当时国内并没有专柜，大家也是叫澳洲，日本的朋友海淘回来。如今它仍是所有澳洲旅游回来必带伴手礼。在这里，只有两款Jurlique明星产品想要推荐给大家。 Jurlique茱莉蔻 玫瑰花护手霜 Jurlique走的是高端路线，在国内很多城市也有专柜，被国内外的很多明星推荐过。Julique并不是主打身体产品的牌子，但它家的护手霜却非常出名，跟其他几款护手霜比起来，他们家的质地比较厚重，不如其他几款水润，但是保湿滋润度最好，持续时间也最长。这款玫瑰护手霜是他们家的明星产品，蕴含薰衣草，金盏花，霍克草等天然植物精华，具有舒缓肌肤和一定的消炎抗菌作用，香气柔和芬芳。乳霜质地滋润不油腻，能够深层滋养肌肤，令双手肌肤弹性细致，并能形成保护膜持久保护双手。小编因为嫌茱莉蔻太贵，曾转用欧舒丹，这时候发觉绝对要比欧舒丹好太多了！无论从滋润成分，持续时间，还是味道上来说，虽然价格比欧舒丹贵，但用量很省，很少的量就可以超过欧舒丹正常量的效果。同款薰衣草味也是我的大爱。 直达链接 Jurlique 茱莉蔻 玫瑰衡肤花卉水 玫瑰衡肤花卉水是Julique的明星产品之一，是一款保湿及维持中性肌肤平衡的花卉水，蕴含玫瑰及沼泽锦葵的天然能量，能有效保湿及修护肌肤，并具爽肤功效。喷雾装，夏天使用，清凉舒缓，特别适合长期在干燥的空调房里补水。玫瑰衡肤花卉水中含有“茱丽”庄园中种植的古老玫瑰品种，通过“生化精质萃取法”提炼的玫瑰精华油，并含有少量芦荟，对皮肤有再生、镇静、补水、爽肤、安抚的作用，适合所有皮肤使用，特别是在空调环境及干燥空气下皮肤保湿，并有很好的减轻压力的作用。 直达链接"},{"title":"免邮全球支持支付宝美妆网站购买攻略！","slug":"beauty-website-supporting-alipay","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/beauty-website-supporting-alipay/","excerpt":"","keywords":"海淘 支付宝","text":"最新更新： lookfantastic，HQhair、Beauty Expert，mankind正式支持地址填中文(拼音也可以)！ Lookfantastic.comLookfantastic美妆网，满40镑（约400元）全球免球免邮，产品超全！可邮寄中国的热门产品： kérastase卡诗 ，Glamglow发光面膜，Elizabeth Arden，Jurlique茱莉蔻，Tangle Teezer顺发梳，Tangle Angel天使梳，Caudalie欧缇丽，Foreo洗脸刷，Nuxe欧树，Christophe Robin，Paul Mitchell，Real Techniques，Elemis，Oral-B，Viviscal护发世家，Dr. Hauschka德国世家，Phyto发朵，Erno Laszlo，Burt’s Bees小蜜蜂，Redken，Urban-decay，Korres，埃及魔法膏 购买网址：http://www.lookfantastic.com/home.dept Beautyexpert.co.ukBeauty Expert美妆网，满40镑全球免费。主营有机护肤品！ 热门品牌：Imedeen胶原蛋白，REN，Eve Lom，Pai，Crabtree &amp; Evelyn，Alpha-H，Omorovicza，Trilogy，Skin Doctors，PUPA 购买网址：http://www.beautyexpert.co.uk/home.dept Hqhair.comHQ Hair美妆网，满40镑全球免邮，主营彩妆护发产品！ 热门品牌： Moroccanoil，Nars部分可邮寄中国，L’Oreal Paris，Macadamia 澳洲坚果，GHD直发器，BaByliss Pro卷发器，3 More Inches 购买网址：http://www.hqhair.com/home.dept Mankind.co.ukMankind美妆网，满40镑全球免邮，主营男士护肤品！ 热门品牌： Bio-Oil，LAB SERIES，Aesop伊索，男士倩碧，American Crew，Molton Brown 购买网址：http://www.mankind.co.uk/ 购买攻略对英文不熟悉的读者，小编强烈推荐使用【有道网页翻译】，用chrome浏览器的可以安装有道翻译插件，用的时候要点全文翻译哦！http://fanyi.youdao.com/web2/ 网页打不开？ 建议用VPN软件，推荐使用：http://strongvpn.com/ 购买步骤把喜欢的东东加入购物车（Basket），在产品页面点击ADD TO BASKET。 会弹出一个窗口，如果还要买其他东西，点”CONTINUE SHOPPING”继续购物, 否则点”VIEW BASKET”查看购物车 输入折扣码如果产品可以用到CODE（折扣码）在购物车下方的框内输入。 登陆或注册点击 “CHECKOUT SECURELY NOW”，已经注册用户直接登录 第一次购买的要进行新用户注册，填写名字（汉语拼音），邮箱，密码。 填写地址名字地址都要写拼音（路，街，省写英文），地址顺序先小后大，邮编电话一定要留，注意其中小区名，街名，路名、公司名、区名等不用翻译英文，写拼音就OK。 详见 地址填写攻略 在支付宝支付完毕后耐心等待页面跳转回Lookfantastic网站。 收货好了，现在就等着收货啦，过几天订单信息里会显示运送状态（ORDER STATUS）！"},{"title":"海淘网站地址填写攻略","slug":"delivery-address-tips","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/delivery-address-tips/","excerpt":"","keywords":"海淘 地址填写","text":"最基本的要求是：名字地址都要写拼音（路，街，省等专有名词用英文），地址顺序先小后大，邮编电话一定要留！ 中国人喜欢先说大的后说小的，如省市区路*号 而外国人喜欢先说小的后说大的，如号路*区，因此您在翻译时就应该先写小的后写大的. 例如：中国北京市朝阳区万寿路23号，您就要从门牌号开始写起，23 Wanshou Road, Chaoyang District, Beijing. China（逗号后面有空格）。 注意其区名，街名，路名、公司名等均不用翻译成英文，只要照写拼音就行了。因为您的包裹是中国的邮递员送过来，关键是要他们明白。牡丹园小区您写成Rose Garden，他们可能就彻底迷糊了。现在每个城市的分拣中心都有专人负责将外国来信地址翻译成中文地址并写在信封上交下面邮递员往出送. 注意: 你的邮政编码一定要写正确！！！因为外国信件中间的几道邮政环节都是靠邮政编码区域投递的。 常见例子 201室: Room 201 12号: No.12 2单元: Unit 2 3号楼: Building No.3 南岗街: Nangang Street 万寿路: Wanshou Road 朝阳区: Chaoyang District 联想公司: Lian Xiang Company 怀来县: Huailai County 欣欣酒店: Xinxin Hotel 广州市: Guangzhou City 广东省: Guangdong Province 黑龙江省哈尔滨市南岗区学院路12号， 12 Xueyuan Road, Nangang District, Harbin City, Harbin Province, People’s Republic of China 如果看完以上内容还是不会填写中+英版本地址的话，还有最后一个方法：地址直接写成拼音即可！！！地址栏某行附上电话就可更保险啦！"},{"title":"英国最具人气的高街时装品牌推荐","slug":"uk-high-street-brands","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/uk-high-street-brands/","excerpt":"","keywords":"英国高街时装品牌","text":"先来说说什么是高街品牌High Street Brand吧。高街（The High Street）是指一个城镇的主要商业与零售街道。在大城市，每一个区都有自己的高街，比如北京的王府井，上海的南京路等，都可以说是“高街”。高街品牌最早是指那些英国主要商业街的商店。现如今，凡是大批量零售、价格和定位都比较大众化的连锁店品牌，都可以归入高街时尚品牌（High Street Fashion）。说实在的，高街品牌来自世界各地，并不局限于英国品牌。如西班牙的Zara、日本的优衣库等都算是高街品牌。 高街品牌的最大特征之一便是“快速消费”理念：服装款式更新速度快、款式多样，价格较低。从设计到上市的周期很短。正是由于有了“高街时尚”，新设计的服饰一经模特儿展示，人们便能很快从商店买到最流行时尚的翻版。 下面小编给大家总结下英国的著名高街品牌，如果有遗漏，欢迎大家补充哦~ Topshop / Topman 说到英国高街品牌，首先要说的绝对就是Topshop。Topshop是一个快速时尚品牌，属于英国最大的服装零售商Arcadia集团。2012年在深圳开设中国第一家分店，这是Topshop在大中国区首家分店。 官网链接：http://www.topshop.com Topman是被称为商业奇迹的Topshop的姐妹品牌。只是Topshop主打女装。Topman为15~25岁的年轻时尚男士提供时尚男装。Topman 的品牌连锁店遍及英国和爱尔兰的高街。同时已经在全球开有店面175家，美国、澳洲以及东南亚国家也都有Topman的店。 Topman官网：http://www.topman.com/ Miss Selfridge Miss Selfridge和Topshop同属于Arcadia旗下。也有人说她是Topshop的副牌。她家的设计理念是用可以承受的价格给普通的女生们时装秀上的时髦美丽设计的衣服。主要针对少女人群，设计风格大胆前卫，活力四射！世界上很多明星也是Miss Selfridge追捧者。 官网：http://www.missselfridge.com River Island River Island是仅次于Topshop的服装零售商，同时也是英国年轻人超爱的服装品牌。他家的设计风格大胆狂野，比Topshop更加年轻、休闲和前卫。 官网：http://www.riverisland.com/ Dorothy Perkins Dorothy Perkins同样属于Arcadia集团，她可以说是英国的Mango, Zara。一直走的是名媛淑女风格，不过价位相当低。它家东西的尺码挺适合中国人穿的。另外它的官网可以直邮中国，邮费在10镑左右，真的不贵。 官网：http://www.dorothyperkins.com/ REISS Reiss是英国设计师David Reiss创立的品牌，最近在英国时装界大放异彩也是托凯特王妃的福。凯特王妃订婚的时候直接穿了件Reiss的礼服裙，在之后也是频频穿Reiss出席各种活动。和奥巴马夫妇会面时穿得米色连衣裙也来自REISS。REISS很有时尚感又不过火，穿起来非常有淑女气质的品牌。在高街品牌里，Reiss算贵的，即使如此也被大家选为最受欢迎的高街品牌。 官网： https://www.reiss.com/ Austin Reed Austin Reed创立于 1900 年，是一个经典的英国服装品牌。同时也是好几代英国王室所喜爱的品牌。Austin Reed秉持着英国绅士沉稳庄重、温文儒雅的风格，采用天然细腻的材质、精致考究的做工，受到许多英国绅士贵族的喜爱。同时也成为英国贵族引以为傲的国宝级服饰。Austin Reed最有名的是他家的正装，男女装，童装都有。价格不能算便宜，不过版型真心好。很多专业人士都喜欢他家的正装。 官网：http://www.austinreed.co.uk/ Ted Baker Ted Baker 是在1988年成立的品牌。也可以说是把英伦风格贯彻的非常彻底的一个品牌。他家衣服十分注重细节，非常有设计感，在经历了20多年的发展，现在的Ted Baker可谓如日中天，凯特王妃也是他家的忠实粉丝。 官网：http://www.tedbaker.com/uk/ New Look New Look是英国时装零售巨头之一，也是一个快时尚品牌。定位在“无论你身材如何，都能够让你变时尚”的亲民风格。主要经营中档价位潮流服饰。 官网：http://www.newlook.com/ FCUK 相信好多人想小编一样，第一次看到这个牌子是难免会读错，呵呵。FCUK是French Connection United Kingdom的缩写，产品包括服装、香水和化妆品。由英国人史蒂芬·马克斯和法国时装设计师皮埃尔·达勒、妮科尔·法西于1972年创建。1996年，开始使用FCUK当商标。在高街品牌中，FCUK的价格不算便宜，主要面向的是中端市场。 官网：http://www.frenchconnection.com/ All Saints 著名的缝纫机就是它家了，号称平价版的Vivienne Westwood，风格走的是颓废、怀旧的朋克范儿。 官网：http://www.allsaints.com/ Coast 晚礼服专门店 Coast是一家英国专门卖高端服饰的时尚店。Coast有自己的设计团队，是英国最成功的女装小礼服品牌！Coast旗舰店在伦敦的牛津街，另外在英国有50多个专卖店，将近200个专柜。2003年Coast获得了全英零售新星奖。Coast的定位是Occasionwear，就是有特别场合需要穿的衣服，英国是个注重传统的国家，结婚，酒会，毕业典礼，去看音乐会，芭蕾舞，音乐剧都要打扮一下的。Coast的小礼服很好的满足了这种各式各样场合的需求。Coast最大的特点是材质和版型好，看上去普通的一条小礼服裙，上身以后腰身显得瘦。 官网链接：http://www.coast-stores.com/"},{"title":"HQ Hair明星产品推荐","slug":"hqhair-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/hqhair-products/","excerpt":"","keywords":"HQ Hair 产品推荐","text":"HQHair是英国著名网上零售公司The Hut集团旗下的美容护理网站，她家的产品非常丰富，从人尽皆知的美妆大牌到个性小众的护肤品牌在这里你都可以找到，火爆程度始终居高不下，备受国内海淘族的青睐，下单率更是高到爆表！支持支付宝付款！直邮中国！满40镑可以免邮国内，还可以写中国地址！比较热门的商品有Nars、Kerastase、Urban Decay、埃及魔法膏、Moroccanoil、GLAMGLOW发光面膜、Caudalie、大葡萄、Magnifibres假睫毛、RapidLash睫毛增长液、Elemis、OPI、欧舒丹、雅顿等等，很多值得淘的好东西。 下面给大家推荐一些她家的热门产品！ Christophe Robin海盐舒缓头皮洁净霜 此款去角质霜配方含有多种完整成分，例如海盐是天然去角质成分，不同大小颗粒，能够洗净脏污、促进头皮血液循环及平衡补充所需的矿物质和盐分。创新植物活性成分，在洗头之后，还能持续提供头皮，更深层与长效的保湿效果；更能同步给予头皮搔痒的即时性的舒缓。不仅能够在24小时内达到理想的头皮保湿度，更能有效地控制头皮发炎问题。使用后，就能即时感受长达四天的效果。此纯净、保湿和舒缓去角质霜，同时也是排毒护理及染后头皮护理，洁净并且平衡敏感性或油性头皮，减低舒缓头皮因化学残留物质造成的刺痛和搔痒感。这款产品特别适合敏感和油头皮，不含硅油、防腐剂和色素。特别适合各种头皮问题，可以消除各种化学品残留，舒缓对头皮头发的伤害，达到净化的效果。 购买链接 GLAMGLOW清洁面膜 这款面膜洗掉后可以看到粉刺黑头真的少了大部分，面部肤色有提亮，痘痘问题也有改善，清洁功能也很好，微微带着点去角质的效果。整个过程却温和不刺激，清洁的时候也比较方便，尤其适合油性肌肤和混合型肌肤。个人感觉黑色更适合混合肌和干性肌，不仅清洁均匀肤色用后还不干，白色适合炒鸡油皮，名曰“超级清洁泥”。 购买链接 Tangle Teezer Brush 凯特王妃最爱的梳子你还犹豫什么，梳子最厉害的就是通过独特的设计能够很轻松的将打结的头发理顺，并且在梳通的过程中能够最大程度的减少将头发拉断的概率最大程度减少头发被拉断的现象。各种各样颜色图案的梳子握在手里更是足够的美丽吸睛。 购买链接 Grow Gorgeous生发精华 如果说有一种产品可以彻底改变脱发，发量稀少，让你成功摆脱头顶地中海的尴尬，那么非GROW GORGEOUS的生发精华莫属。这个精华白天晚上都能使用，但一天只能用一次，用在在发线处，然后按摩吸收，自然风干。大概10天左右能看到发际线慢慢长出头发来。90%以上的买家使用后都有明显增发。每天20滴GROW GORGEOUS 生发精华，坚持4个月，就能长1万多根头发，听起来都能绕地球一周了有没有！滴在头皮上毫无油腻之感，并且生发精华的气味十分提神醒脑，在使用过程中可以明显感受到头发生长的感觉。 购买链接 This Works Deep Sleep Pillow Spray睡眠喷雾 如果你是深夜党，受到失眠的困扰或者睡眠效果十分不理想，那么THIS WORKS SLEEP PLUS睡眠喷雾可以彻底的拯救你！Vogue杂志也经常推荐他们的产品。给你带来一觉到天亮的舒爽。不含化学成分，主要是含有薰衣草、香根草、野甘菊油等精华，可以起到安神放松的目的，让疲劳的一天可以在梦中解除，更容易达到深度睡眠。失眠的话只需要对着枕头喷几下，闻着味道到就可以安心入睡了。同时，还有加强型和儿童型等可以选择。 购买链接 3 MORE INCHES Pre-wash Treatment洗前修复乳 这个牌子主要作用是延缓发丝的老化，补充蛋白质，延长发丝生长周期，令头发更健康，长的更快。绝对是护发产品中黑马级好货！ 对头发有很明显的修护强化作用，改善头发发质和亮泽度很有效。 使用方法：要在洗发前涂在干发上。量要大，必须把所有发丝都浸润到，之后保留至少1小时！1小时后按照正常程序洗发护发就可以。建议洗头时每隔一次用一次，还可以过夜，第二天早上洗头，不过那样枕头就遭殃了。 购买链接 Egyptian Magic Cream埃及魔法膏 埃及魔法膏可以说在市面上异常火爆。很多人都称之为万用膏，万能膏，在很多网站都能够看到它的各大功效说明，埃及魔法膏的主要成分是橄欖油、蜂蜜、花粉、蜂王乳、蜂膠，是纯天然无污染的，不添加任何工业成分。埃及魔法膏主打的功能是修复，养护。同时还有一个很重要的功能：去！痘！印！使用一个月后，痘印淡化效果非常明显！有人反映甚至能够完全消除痘印！ 使用方法：取少量CREAM在掌心，温热至液体状态，抹于身体任意需要的部分。包括面部以及身体任意部位的皮肤，甚至头发。 购买链接 Moroccanoil护发神油 摩洛哥神油可谓是日常护发的神器了，小编曾经使用过一瓶，对其护发效果记忆有心，明显抚平毛躁，改变干枯分叉现象。使用起来非常方便，只要洗发及护发后，将神油滴于掌心，再按摩于抹干的湿头发上，接着可以吹发或平日的造型。同时它能帮助染发：于染发前先取约 5ml 的神油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。 购买链接 Kerastase卡诗双重菁纯修护液 这个可是卡诗家当家明星产品之一，俗称卡诗金油，针对所有发质。看似呈透明无色的油状质地，实际涂抹上头发的效果却十分轻盈。接触头发的瞬间就“嗖”地被吸收，令得原本毛躁飞翘的头发全都乖乖听话，直发更垂顺，卷发更丰盈。每次用后都好像刚做完头发般的闪耀动人，再怎么吹拉染烫都不怕了。小编曾经因染发导致了头皮轻微的过敏，出现红肿和刺痛的现象。本着试试看的心态入手了一瓶卡诗的大蓝瓶舒缓系列的洗发水，用了大半瓶后过敏的现象好了很多，头发也比之前柔顺了许多，非常推荐经常染发烫发的人使用。 购买链接 Caudalie爽肤水 欧缇丽Beauty Elixir葡萄籽爽肤水是其中之一的星级产品，因为一支有齐保湿纾缓、收敛毛孔、减轻敏感症状。对于有化妆习惯的人士，Beauty Elixir更有定妆作用。一般用法是摇匀后，在涂日霜前或任何时候喷于面部；专业化妆师就推介搽粉底后或补妆前均匀喷于面上作为定妆之效。 购买链接 Elemis&nbsp;Pro-Collagen Marine Cream骨胶原面霜 这款骨胶原面霜气味宜人，非常滋润，主打抗衰老。虽然短期内没看到效果，但是用起来非常让人舒服和放心，但由于属于芳疗系列，所以如果有造人计划的MM可要慎重选择哟~ 购买链接 HQ Hair是英国著名网上零售公司The Hut集团旗下的美容护理网站，她家的产品非常丰富，从人尽皆知的美妆大牌到个性小众的护肤品牌在这里你都可以找到，火爆程度始终居高不下，备受国内海淘族的青睐，下单率更是高到爆表！支持支付宝付款！直邮中国！满40镑可以免邮国内，还可以写中国地址！"},{"title":"海淘美发产品推荐","slug":"global-delivery-beauty-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/global-delivery-beauty-products/","excerpt":"","keywords":"海淘 美发产品","text":"女生要做足“面子工程”，不仅脸上要用化妆品，头发的“化妆品”也是必不可少的，那么，好的美发产品有哪些呢？下面小编推荐几款好用的美发护发产品。 Moroccanoil摩洛哥坚果油 Moroccanoil是专业沙龙级的美发产品，洗发液护发素发膜都有，他家系列产品的成分萃取自摩洛哥亚冈树坚果的摩洛哥坚果油。它被誉为地球上对肌肤最有价值的植物萃取油，在摩洛哥传统医学上，摩洛哥坚果油用来治疗皮肤疾病，对于让肌肤紧实、恢复弹性最有效果，更可以强化身体肌肤的抵抗能力，有难以置信的保湿效果，容易吸收，一直以来成为摩洛哥妇女保持美丽容颜的极品。 Moroccanoil摩洛哥坚果油的主要功效能够恢复秀发的光泽和柔软。改善头发干燥、脆弱，分叉。滋养头皮，加强头发弹性。强大的抗氧化剂,富含维他命。 直达链接：http://www.lookfantastic.com/brands/moroccanoil/view-all.list Kerastase护发产品KÉRASTASE Elixir Ultime（卡诗双重菁纯修护液金油） 卡诗家当家明星产品之一，俗称卡诗金油，针对所有发质。看似呈透明无色的油状质地，实际涂抹上头发的效果却十分轻盈。接触头发的瞬间就“嗖”地被吸收，令得原本毛躁飞翘的头发全都乖乖听话，直发更垂顺，卷发更丰盈。每次用后都好像刚做完头发般的闪耀动人，再怎么吹拉染烫都不怕了。小编曾经因染发导致了头皮轻微的过敏，出现红肿和刺痛的现象。本着试试看的心态入手了一瓶卡诗的大蓝瓶舒缓系列的洗发水，用了大半瓶后过敏的现象好了很多，头发也比之前柔顺了许多，非常推荐经常染发烫发的人使用。 直达链接：http://www.lookfantastic.com/kerastase-elixir-ultime-125ml/10444789.html Grow Gorgeous 如果说有一种产品可以彻底改变脱发，发量稀少，让你成功摆脱头顶地中海的尴尬，那么这款产品非GROW GORGEOUS的生发精华莫属。90%以上的买家使用后都有明显增发。每天20滴GROW GORGEOUS 生发精华，坚持4个月，就能长1万多根头发，听起来都能绕地球一周了有没有！滴在头皮上毫无油腻之感，并且生发精华的气味十分提神醒脑，在使用过程中可以明显感受到头发生长的感觉。 直达链接: http://www.lookfantastic.com/grow-gorgeous-hair-growth-serum-60ml/10985297.html Korres KORRES LIMITED EDITION是KORRES最受欢迎的沐浴系列，有椰子，薄荷，柠檬，玫瑰等不同种味道，不仅给你的皮肤带来最天然纯净的护理体验，同时清新香甜的气味也给你带来带来全身心的愉悦之感。沐浴露内含有丰富的维生素B2和维生素B5，让你的肌肤保持年轻光滑，充满活力。深层锁水及修复肌肤，调节细胞水分平衡。 直达链接：http://www.lookfantastic.com/brands/korres.list Tangle Teezer 凯特王妃最爱的梳子你还犹豫什么，梳子最厉害的就是通过独特的设计能够很轻松的将打结的头发理顺，并且在梳通的过程中能够最大程度的减少将头发拉断的概率最大程度减少头发被拉断的现象。各种各样颜色图案的梳子握在手里更是足够的美丽吸睛。 直达链接：http://www.lookfantastic.com/brands/tangle-teezer.list Alpecin洗发水 ALPECIN洗发水是德国头发类最著名的DR.KURT WOLFF-FORSCHUNG研究所科研成果，适用油性头皮。给头皮喝咖啡，也是此款首次提出的理念，之后被各大品牌争先效仿。含Coffein效用成分的活性香波能促进维护头皮壁垒保护功能并稳固它；支持发根并强健头发；它能有目的地减少迅速补脂，使头发拥有蚕丝般的闪亮。健康头皮，健康头发。 链接：http://www.lookfantastic.com/brands/alpecin.list Christophe Robin海盐舒缓头皮洁净霜 此款去角质霜配方含有多种完整成分，例如海盐是天然去角质成分，不同大小颗粒，能够洗净脏污、促进头皮血液循环及平衡补充所需的矿物质和盐分。创新植物活性成分，在洗头之后，还能持续提供头皮，更深层与长效的保湿效果；更能同步给予头皮搔痒的即时性的舒缓。不仅能够在24小时内达到理想的头皮保湿度，更能有效地控制头皮发炎问题。使用后，就能即时感受长达四天的效果。此纯净、保湿和舒缓去角质霜，同时也是排毒护理及染后头皮护理，洁净并且平衡敏感性或油性头皮，减低舒缓头皮因化学残留物质造成的刺痛和搔痒感。这款产品特别适合敏感和油头皮，不含硅油、防腐剂和色素。特别适合各种头皮问题，可以消除各种化学品残留，舒缓对头皮头发的伤害，达到净化的效果。 购买链接 Christophe Robin刺梨籽发膜 来自法国的Christophe Robin在美发界早已是广为人知，这款刺梨发膜也是它家的明星产品，主打成分是刺梨籽油，取其抗氧化能力，刺梨据说是世界上维C含量最高的水果。可以做到对头发的深层修护，特别是对于烫染过后的受损发质。可以和Christophe Robin所有洗发水配合使用，不挑小伙伴。使用过后，还可以修复发尾的分叉。同时这一款还可以搭配他们家另外一款海盐清洁霜使用，因为海盐主要是用于清洁，使用过后头发会比较干，搭配这款发膜可以进一步滋润头发。 直达链接 The Body Shop 生姜洗发水 代购中超级火爆的一款产品！生姜性温,具有解表,发散的功效,所以外用生姜,能够增加局部的血液循环,刺激毛囊打开,促使毛发再生.生姜的生发效果很好,同时又能有效去屑.所以市面上的生姜洗发水标注的功效一般都是生发去屑. 美体小铺的这款产品能有效去除头皮屑、滋润头部肌肤。 Boots头发干洗喷雾/速洁喷雾旅游时不方便洗头发怎么办？头发特别爱出油怎么办？没洗头发是不是总有一种不能见人的感觉？试试Boots家的速洁喷雾吧。Boots是英国本土最大的药妆店，值得信赖，非常受本地人及明星的喜爱。轻轻一喷就能够快速清洁头发上的污垢和头皮油脂，之后用梳子把脏东西一梳，烦恼全无。帮你时刻保持头发清新，气味芳香． 直达链接 Aveda防脱系列 Aveda防脱系列源自于古印度有五千年传统的独特草药植物治疗法，具有洁净，去角质和舒缓头皮的功效。同时也可以去除头皮皮脂，清洁堵塞毛孔，塑造健康秀发的功能。里面的成分有97%是来自天然萃取物，其中包含小米，姜黄，人参和各类草药，进一步使头皮油脂平衡，达到防脱的效果。 直达链接 GHD限量版粉红直发夹 这款号称史上颜值最高粉色直发夹不仅颜值超高，功能更是超级强大。创新的TRI-ZONE科技让减轻了对秀发的伤害，造型轻巧便携，很方便操作。同时还附赠了收纳袋，出门旅行再也不会担心一堆杂乱无战的线了。小巧的造型不仅可以单手操作拉直头发，想要做卷发造型也完全没有问题。 直达链接 欧莱雅蒸汽护发仪 欧莱雅家之前的明星产品蒸汽护法仪利用蒸汽原理，做到在不伤害头发的同时帮助做出各种直发，卷发造型。新版本的白色更加百搭，美观，造型也更为小巧，方便携带。最新的护发仪可以做到极速光泽，深度护理，相比起普通的卷发器，加速了50%，同时提高秀发的柔顺度。可以让你在家也能轻轻松松享受到专业级的美发体验。 直达链接 Lush洗发皂 露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。露诗 (LUSH) 以专卖店形式发售，露诗 (LUSH) 的店面给人一种自由而新鲜的迷你超市感受，只要一步入露诗 (LUSH)，你就会被它的天然芬香和甜品似的缤纷摆设所吸引。露诗 (LUSH) 产品宣扬新鲜、天然的护肤文化。露诗 (LUSH) 从全球采集罕有、新鲜的有机水果、蔬菜、花草及上等香熏油等天然原料全人手制造。Lush家最火的要数小红帽和伯爵洗发皂。火爆到经常断货！每次上新货就有人过来一扫光！ 官网链接 好的，给大家推荐了这么多产品，希望对大家有所帮助。需要介绍新产品的留言喔。么么哒。"},{"title":"最能彰显个性的Pandora潘多拉手链","slug":"pandora","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/pandora/","excerpt":"","keywords":"pandora 潘多拉手链","text":"丹麦珠宝品牌潘朵拉珠宝 (Pandora) 因打造妩媚时尚的珠宝风靡全球，是全球销售量第三大的珠宝品牌。潘朵拉珠宝 (Pandora) 以独特的方式捕捉生命中的难忘瞬间，打造出美轮美奂、工艺精湛的珠宝，从而获得了世界各地消费者的青睐。 潘朵拉珠宝 (Pandora) 品牌灵感出自于希腊神话。普罗米修斯偷了天上的神火给了凡间。宙斯为了报复普罗米修斯，命令火神赫菲斯托斯创造了一个美丽的女子潘朵拉 (Pandora) 。智慧女神雅典娜 (Athena) 给了潘朵拉华美的服饰，爱神爱芙罗黛蒂赋予潘朵拉美貌，魅力女神们把赫菲斯托斯创造的一条项链送给了潘朵拉。宙斯给了潘朵拉一个盒子，告诉她不能打开，然后把她送到人间。潘朵拉最终没能经受住诱惑，打开了盒子。当她往盒子里张望的时候，让人类痛苦的疾病、恶魔等都从盒子里逃出来了。幸好，最后盒子里还有1个美好的精灵，代表着希望和机遇。潘朵拉珠宝 (Pandora) 也就取的这个寓意，代表着幸运和希望。 秉承“买得起的奢侈品“这个的理念，受到疯狂热捧的潘朵拉手链不是一份遥不可及的礼物，潘朵拉手链采用优质纯银和14k金为材料，可与700多种金、银吊钸搭配、互换，可选吊钸包括种类繁多的宝石、珍珠、珐琅和慕拉诺琉璃制品。因此，无论选择的是心形、字母、泰迪熊还是其它标志，总能获得个性鲜明的搭配效果，彰显你的个性。 潘朵拉 (Pandora) 手链最独特的地方就是每一款都与众不同。你可以根据自己的品味和喜好来组合各种串珠、宝石和挂坠，还可以串各式各色的来搭配服饰。 心动了吗？单击下面的购买链接直达潘朵拉饰品页面 购买链接"},{"title":"奢华护发产品之Moroccanoil摩洛哥坚果油","slug":"moroccanoil","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/moroccanoil/","excerpt":"","keywords":"HQ Hair 产品推荐","text":"Moroccanoil是专业沙龙级的美发产品，洗发液护发素发膜都有，他家系列产品的成分萃取自摩洛哥亚冈树坚果的摩洛哥坚果油。它被誉为地球上对肌肤最有价值的植物萃取油，在摩洛哥传统医学上，摩洛哥坚果油用来治疗皮肤疾病，对于让肌肤紧实、恢复弹性最有效果，更可以强化身体肌肤的抵抗能力，有难以置信的保湿效果，容易吸收，一直以来成为摩洛哥妇女保持美丽容颜的极品。科学家研究摩洛哥坚果油所含的有机成分，发现比橄榄油更为有效。在2002年由Jamal博士研究发表在2003年欧洲抗癌季刊中. 在医学界引起轰动。 这个获得2012年世界美容大奖最佳护发产品treatment oil (Moroccanoil Treatment Oil)是最有名的。时尚界先驱杂志《Marie Claire》，把它推荐为排名前10的护发产品，许多好莱坞明星也都用它，很多大牌发型师更是指定使用这款产品。 它的主要功效能够恢复秀发的光泽和柔软。改善头发干燥、脆弱，分叉。滋养头皮，加强头发弹性。强大的抗氧化剂,富含维他命。 使用方法： 洗发及护发后，滴一小滴的摩洛哥护发精油到掌心，再按摩于抹干的湿头发上，接着可以吹发或造型。如果在染发时用的话，于染发前先取约 5ml 的摩洛哥护发精油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。 购买直达链接"},{"title":"Beauty Expert明星产品推荐","slug":"beauty-expert-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/beauty-expert-products/","excerpt":"","keywords":"Beauty Expert 产品推荐","text":"Beauty Expert 是英国最近几年比较火的几大护肤品网站之一，产品品牌和种类非常齐全，很多热门品牌都能找到，网站所销售的商品种类包括皮肤护理、美妆产品、洗发护发产品等等，深受广大消费者的欢迎。更为给力的是每天都有各种逆天折扣，消费满40镑全球免邮，时不时送礼物，支持支付宝付款，现在推出中文付款页面，物流提速，3-5天到达国内一线城市，不要犹豫了！赶紧将长草的心仪产品收了吧 ！！！ Beauty Expert 官网： http://www.beautyexpert.com/ Gold Collagen胶原蛋白饮 Gold Collagen是目前在英国最畅销的胶原蛋白饮品，由英国牛津大学研制，欧洲食品安全标准认证，不含糖，不含任何激素、防腐剂和人工色素。曾经在2012年登上英国权威女性杂志《Women》封面！如果您还在为皮肤干燥粗糙、长痘、长斑、生皱纹、皮肤衰老快而苦恼，不妨试一下这个产品，效果杠杠滴！比很多高级化妆品的效果都要好！这款胶原蛋白饮品更容易被人体吸收，连续服用2周就会感觉皮肤明显变的更好了，连续服用2-3个月，立刻年轻5岁！ 直达链接 Moroccanoil摩洛哥油 Moroccanoil摩洛哥油是专业沙龙级的美发产品，洗发液护发素发膜都有，用途无所不包。使用起来非常方便，只要洗发及护发后，将神油滴于掌心，再按摩于抹干的湿头发上，接着可以吹发或造型，甚至还能缩短吹干时间。同时它能帮助染发：于染发前先取约 5ml 的神油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。它独特配方能补充蛋白质。脂肪酸、omega-3还有多种维他命则是重现发丝光彩的三大营养尖兵。强大的抗氧 化剂则能有效保护头发。摩洛哥优油能瞬间吸收，填补因热风吹整造型跟环境伤 害造成的发丝孔洞。秀发明显由脆弱易断变成强韧有力。同时还能抚平毛躁，改变干枯分叉现象。 直达链接 Foreo Luna洗脸仪 Foreo Luna洗脸神器可以说是改变护肤界的产品，每分钟可产生8000次垂直透肤声波脉动，这样的脉动频次能有效清洁毛孔，洗去污垢及死皮细胞。只需要早晚各用60秒，肌肤清洁程度将会数倍于用手洁面。说到Foreo Luna™产品系列，就不得不提其最核心的技术：T-Sonic™垂直透肤声波脉动技术。Foreo Luna净透舒缓洁面仪处于清洁模式运作时，每分钟可产生8000次垂直透肤声波脉动，这样的脉动频次能有效清洁毛孔，洗去污垢及死皮细胞。只需要早晚各用60秒，肌肤清洁程度将会数倍于用手洁面。 Foreo Luna洗脸仪分为中性敏感性肌肤洗脸仪，混合肌肤洗脸仪，极度敏感肌肤和男士洗脸仪四款。硅胶刷头可以一劳永逸不需要换刷头，这个是Foreo Luna最方便之处。洁面仪的正反面有着不同的功效，清洁T区的的时候小编会用背面，脸部就用正面。硅胶刷头用在皮肤上非常温柔毫不刺激，这个刷子靠的是震动清洁皮肤，也没有任何的“打磨”感觉，超级敏感肌，薄皮们用Luna都很不错。同样，洗完脸的效果也是一样，非常干净白亮。 使用方法： 直达链接 First Aid Beauty Fab强效修复霜 有着平价海蓝之谜的First Aid Beauty是一个2009年创办于美国的年轻的护肤品牌。这款显效修复霜作为FAB家口碑最最好的单品绝对实至名归！性价比的确相当高！配方简单安全，保湿效果显著，并且刺激小，敏感皮也可以安心使用。价格便宜，量又大，即使是拿来涂身体也是不难承受的。立即补充皮肤水分达169%，100%使用者报告皮肤干燥得到长期改善！不厚重又保湿！特别推荐特别推荐干性肤质使用！ 直达链接 Evelom卸妆膏 Eve Lom是由来自英国的护肤专家Eve Lom本人创造的品牌，Eve Lom 正是以这款学名为EVE LOM CLEANSER的产品而闻名，被 Vogue喻为可能是世上最好的洁面产品。可以帮你轻松卸掉任何彩妆，祛除角质并且疏通淋巴结，改善面部循环！使用起来的方法更是十分简单，Eve Lom还研发了他们家独有的卸妆按摩七步骤： 取硬币大小的卸妆洁面膏，涂在脸部和颈部。用指尖涂开，全脸按摩轻压，并引导到耳朵后面和锁骨位置结束。重复3次。 按照从从眉骨至发际线的顺序用手指轻压。 将3根手指在眼睛下方的鼻子两侧按摩一直到下颚。 将手指放到上唇按摩5秒，然后按摩至左右嘴角。重复3次。 把手指散开按摩颧骨5秒左右，然后移动到下颚。 将大拇指放到下巴下面，其余四个指头放在下巴上，摁压5秒左右，然后沿着下颚线一直摁倒耳朵处。 用EVE LOM专用卸妆纱布热敷脸部，用鼻子深呼吸，保持7~10秒钟。重复热敷3次。洗净毛巾,将毛巾包住手,然后集中按摩鼻子,下巴黑头，然后用打圈按摩的方式将脸部残留的卸妆膏洗掉。最后用冷水冲洗毛巾，之后敷在脸上帮助打开的毛孔收缩。 关于这个按摩法，Youtube上还有视频，感兴趣的可以戳这里 直达链接 Sea Mud Deep Cleansing Bar死海泥矿物皂 Erno Laszlo奥伦纳素护肤品由匈牙利Erno Laszlo博士于1927年始创，是美国著名的中高端护肤品牌。1927年，匈牙利王妃史蒂芬妮（Stephanie）由于长久受肌肤问题所苦，皇室婚姻岌岌可危。主治医疗团队寻遍疗法仍不得根治，于是请求当时未成名但已深具前卫护肤概念与创新技术的Erno Laszlo博士加入协助。Erno Laszlo博士以跨时代新思维——“皂与水“及”Splashing泼水疗法”成功治愈王妃，也因此声名大噪，在护肤领域奠定不可取代的地位。奥黛丽·赫本更曾说过：“我的美丽一半来自于我的母亲，另一半来自于ERNO LASZLO!”。 这款奇迹皂的主要成分是死海泥，主打清洁能力，可以去角质以及刺激面部血液循环。使用时先用油打圈将脏东西和油脂溶解后用皂，最后一定要水泼洗脸。祛痘去角质的神器！必备品哦~ 直达链接 Pai Rosehip Bioregenerate Oil再生玫瑰果籽油 玫瑰果油能深层滋润肌肤、提供养份，防止皮肤老化、干燥；增加皮肤组织活力，避免松弛，保持皮肤富有弹性，收缩粗糙毛孔，可使干裂皮肤恢复其自然光彩，消除及减少各类皮肤皱纹的形成，如眼袋纹、鱼尾纹、颈纹；防止紫外线对皮肤造成伤害，美白肌肤。 直达链接 Ren Rosa Centifolia Cleansing Gel玫瑰保湿洁面啫喱 REN是来自英国伦敦的有机护肤品牌，意为“干净”。这款由燕麦与玉米组成的非常温和的洁面啫喱是他们家的王牌产品。它挤出来是透明的啫喱状，不多泡，具有淡淡的玫瑰味道，是清晨洁面的最佳选择。不仅能彻底清除脸部污垢而且还具有很好的保湿、紧致和舒缓肌肤效果。淡淡的玫瑰香味，质地温和不刺激。可以卸妆，温和不刺激，有舒缓镇静的效果，用在痘痘上也很舒服。性价比超级高的一款洁面！ 直达链接 Caudalie Grape水活性喷雾 欧缇丽葡萄水活性喷雾绝对是葡萄家的另一款大明星产品，在葡萄收获季节，直接从新鲜葡萄中萃取出来。本款喷雾在任何时间都可为肌肤补水，保湿，舒缓。适合所有肌肤类型，甚至是最敏感的肌肤。使用方法：只要需要，任何时间都可使用有机葡萄水，令肌肤洁净清爽。天然有机葡萄水中含有的多糖和钾，能锁住水分。一经使用，面部湿润度立即增加127%。含有维生素C（1.5mg/L）。 肌肤变得更柔软，对外界侵害的反应更小。葡萄水可以减少61.5%的肌肤敏感。 需要注意的是：喷后不要拍干。 直达链接 Caudalie Beauty爽肤水 CAUDALIE葡萄活性精华爽肤水，也叫匈牙利皇后水。灵感来自17世纪匈牙利伊莎贝拉皇后御用的青春灵丹，添加迷迭香精油、橙花与玫瑰萃取，能显著提升脸部轮廓，紧致毛孔，而CAUDALIE专利葡萄萃取精华，能令肌肤光泽重生。用之前要先摇一摇。哦 他最神奇的地方是在粉底之后。散粉之前用 可以加强定妆效果。 直达链接 CB12 Mild Mint Menthol漱口水 在人疲倦或者牙齿有问题得时候难免有口气，与人近距离交流时会很尴尬。这款CB12漱口水专为解决这个问题而设计的，只需要每天出门前用十毫升漱口水漱口30秒到1分钟，可以保持十二小时口气清新。在法国药店里，这算是一款最贵的漱口水了，没有一般漱口水的刺激感觉，温温和和，清清凉凉地在你唇齿间流动，带走口气，给你一天自信。家中必备！ 直达链接 Pupa Rapid Action Breast Enhancer速效丰胸霜 (加强型） 平胸MM们有福啦！！这款丰胸修复精华8星期令胸部提升一个罩杯！在为胸部提供丰胸营养的同时提高胸部皮肤紧实度。生物萃取物Volufiline,它能促进自然的脂肪细胞积聚过程，帮助脂肪内酯质的积存，同时另皮下脂肪层增长，达致丰胸效果，令胸部更坚挺及圆浑。丰胸修复精华自然而又不会影响荷尔蒙，即使月经期或更年期均可使用。40位女士进行8星期的自我评估，绝对靠谱！产后和减肥造成的胸部缩水和下垂也适用哦！ 直达链接 Real Techniques面部化妆刷 RT这个牌子是英国YouTube美妆红人姐妹花创立的，她家的产品注重环保，不采用动物毛；刷头设计合理，刷柄能站立，刷子种类齐全，是打造一个完美、专业妆容的好帮手。这款real Techniques 面部化妆刷四件套，在美亚同类型产品中销量第一，过千名用户评价4星半！刷毛柔软，弹性好，上妆妆感自然，不易残留刷痕（当然上妆手法也很重要喔），易清洗，敏感肌的妹子也不用担心过敏~ 包括以下几把刷子： Coutour Brush修容刷：刷头比较尖，刷子大小正好用于脸颊两侧的修容，也适合用修容霜、修容膏。 Pointed Foundation Brush合成毛扁平狀粉底刷：跟一般的粉底刷比起來这只刷子的刷毛更軟，但是这只刷子比一般的粉底刷小，所以也可以用做遮瑕刷，刷毛的尖头更适合用在眼部及鼻翼两侧的遮瑕。 Detailer Brush遮遐刷：刷头比一般遮遐刷小且刷头尖尖的，非常适合用在细节部位的遮瑕，由于刷子的独特设计也可用作唇刷，能很好的勾勒出清晰的唇线。 Buffing Brush粉底刷：刷毛柔韧性很好，适合粉底液和霜状的产品，晕染效果非常好 直达链接 Ultrasun 50+ SPF脸部防晒霜 Ultrasun，称自己为“防晒专家”，这款是自30+以后出来的加强版！号称有lipsome技术的抗衰老防晒，质地是带微微乳黄色的不算稀的乳液，可以做日霜。Ultrasun的防晒都会反光，但是都比较干爽，不会觉得摸着很油腻。大家记得使用时先涂防晒霜再上精华哦！这样吸收得更快更有效！不含任何伤害脸部皮肤的成分，适合敏感皮肤同时还有抗老化的功效以及防色素沉淀。 直达链接 好了，上面给大家推荐了Beauty Expert家的一些热卖产品，如果需要了解更多产品，给我留言喔。。。"},{"title":"英国纯天然减肥产品介绍","slug":"slimming-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/slimming-products/","excerpt":"","keywords":"英国减肥产品 纯天然","text":"首先，先来介绍一下英国的减肥药吧，英国的减肥药和国内的不太一样，因为大部分都不是药，不含有药物成分，含有的话，是需要医生开处方才可以获得，主要是提供给真正患有肥胖症的人士。我们在商店里看到的减肥产品，其实都是辅助产品，全天然不含有药性。国外人相信健康减肥，要搭配合理的饮食及锻炼，再加上减肥产品，就可以起到更快捷的效果。 Metaburn知道这款减肥药的妹纸们越来越多啦！Metaburn最先在Vitamin Planet网站上横空出世，这是个全英国最大的保健品在线品牌之一，网站内的商品都满足严格的英国制药标准，有时候英国的医生也会开一些这上面的药品帮助病人辅助治疗。Metaburn作为该网站最火的减肥产品之一也必须严格遵照英国GMP生产，作为对其的一种认可，Harrods百货也开架售卖这款产品啦，但是售价较昂贵，Vitamin Planet因为是网店销售，成本降低所以售价也低了很多。这款产品秉承高质量，高科技含量和先进研发成果的理念，它是一款能够超级燃烧脂肪的组合产品，成分百分之百organic，集合了覆盆子酮精华，绿咖啡精华，绿茶精华，同时添加了CLA、络氨酸、左旋色氨酸、维生素等有助于人体平衡膳食、睡眠、细胞代谢的天然元素，而这些元素与精华相结合则使得减肥效果被放大好几倍。 搜了搜关于这个产品的评论，几乎都是五星好评，有的人效果特别明显，产品说吃一个月见效，但有人称吃了三周就有效果了。英国购物网站的评论大部分都是顾客自发评价的，所以数量不会很多，但很真实。经过身边朋友的亲身体验，吃一颗后就感觉肚子在燃烧的感觉，难道这就是Fat在burning吗！请坚持服用一个月！ 需要提醒的是，英国的减肥药算在保健品类别，所以他是绝对安全的，也意味着他不可能像国内某些产品一样我们大鱼大肉熬夜吃夜宵身体还会瘦….咳，那个，如果你们真的追求这种效果，这款产品真的不适合你们。 最后，想要买的猛戳这里吧，直达链接：http://www.vitaminplanet.co.uk/metaburn.aspx Bootea不用节食的减肥茶 Bootea是一家英国公司生产的100%天然保健品，他们不推荐“节食”减肥，因此健康的饮食本身就是一种生活方式，不伤身体又有效。这款产品在Facebook和instagram上已经火的一塌糊涂！百度上也有一大堆人询问代购！这是一个帮助人体优化排毒减肥的茶饮，同时能够控制食欲，有淡淡的薄荷味道。而不是通过腹泻减肥。用过的小伙伴都说效果非常好哦~一般正常饮用14天能瘦5—10斤。 直达链接 附Bootea使用方法：将茶包放入茶杯，冲热水浸泡3分钟后饮用。Bootea daytime 白天茶包：每天起床以后冲泡饮用。只要是白天，随便什么时候喝，随便泡多少杯，就当正常的茶一样饮用。Bootea bedtime 夜晚茶包：使用茶包开始第一天喝夜晚茶包 （starting day 1）此后每隔一天喝一次夜晚茶包会帮助各位美丽的亲加速胃肠蠕动，排除宿便，一般一周你就可以看到变小的小肚子了。大家不用担心喝了这个以后会失眠，相反这里不含咖啡因，因为花草茶有凝神静气的效果，会让你的睡眠质量变高呢。daytime是白天的茶包 有14个小金字塔一样的小包bedtime是夜晚的茶包 有7个小包 Holland &amp; Barrett巴西莓 巴西莓是HB中最畅销的减肥保健品之一。有瘦身排毒的效果。这个来自南美洲亚马逊雨林的紫色小莓果营养价值非常高，富含包括花青素，棕榈酸，膳食纤维以及一大堆姐也看不懂的营养元素，巴西莓是当地人饮食的重要组成部分，在巴西的阿玛斯镇，这种小果子更是被视为“镇宝”级的食物，这里的人从小喝巴西莓果汁长大，这个镇上看不到一个胖人。这个出产巴西莓的小镇更是名模盛产地，世界超模丹妮尔、桑德拉，世界小姐玛利亚·胡利娅都是从小就喝巴西莓，身材从未变过。 直达链接 Rasberry Keytone 树莓酮是日本人从树莓（一种蔷薇科植物的小果实）里发现的，具有很好的分解转化脂肪的功能，被称为是“天然脂肪转化因子”。它比起节食和瘦身能更快速得燃烧脂肪。中文名叫覆盆子酮精华，覆盆子就是我们平时所说的树莓。产品成分只有覆盆子酮，是从树莓中提取，没有任何防腐剂和化学添加剂，所以它是纯天然的减肥产品。研究表明吃大约450kg的树莓和吃200mg覆盆子酮减的重量是一样多的。可想而知覆盆子酮减肥是很厉害的，所以它也成为了当下最热的减肥产品~~它通过调节体内的荷尔蒙分泌，就算不节食，每天也可以减0.5kg到1kg的体重。同时它还有助于缓解高血脂疾病，例如糖尿病和心脏病，增强身体免疫力。客户的评价都表示这款产品成功帮助他们减了不少重并且没有其他副作用，这款强身健体的天然减肥产品简直就是吃货和胖子们的福音啊！ 直达链接 Madal Bal Natural Tree Syru / 天然枫糖浆 这一大瓶就是柠檬枫糖浆，柠檬枫糖浆排毒断食疗法在明星中很流行，Beyoncé、贝嫂、名模坎贝尔据说都靠它活！Super Junior里的强仁也在twitter上推荐过，说喝完了之后皮肤都变好了，这款糖浆说自己在排毒的同时减肥减去的都不是水分，而是老化的细胞和身体里滞留已久的毒素。 直达链接 NIP+FAB 名人最爱用的纤体精华 羡慕明星的好身材么？接下来咱们要说的这个产品据说就是很多明星的最爱！用这个纤体精华的明星有：詹妮弗安妮斯顿，朱莉娅罗伯茨，名媛Olivia Palermo，歌手Kimberley Walsh等等。这是凯特王妃青睐迅速火起来的牌子。它家Bust Fix丰胸神器Daily Mail都报导过，一个月从32C增到32D的神物啊。没添加物绝对放心使用。众多外国人推荐的。经常看国外杂志的朋友应该蛮眼熟的。它能让你胸部变大而且紧致胸部周遭的肉，让你胸部集中。不会外扩！还有可以抚平脖子部位的纹路哦，在英国一上货，就疯抢到断货！！ NIP+FAB不止丰胸膏出名，还有一款瘦肚子的tummy fix帮助分解肚子周围的顽固脂肪，紧致那些松垮垮的赘肉。紧实腰部让你不再需要穿宽松的衣服遮掩！保湿嫩滑肌肤！ UPPER ARM FIX这款是瘦手臂滴 ，英国一直抢到缺货，可见人气和效果并存。从去年开始这个产品风靡了大不列颠！ 最后，再次提醒：英国的减肥产品都是辅助产品，大家还是要管住自己的嘴，还有搭配锻炼，才可以看到效果！Metaburn网站上有锻炼和饮食搭配建议，大家可以根据他们的建议来服用。你只需要控制你每日的热量摄入和运动起来，搭配Metaburn这样的好产品，你绝对会变瘦！"},{"title":"英国巧克力品牌大推荐","slug":"chocolate","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/chocolate/","excerpt":"","keywords":"英国巧克力品牌","text":"每次回国，总是要捎带点东西给国内的亲朋好友，回国送礼，巧克力，可以说是首选，怎样送，送给谁都不会出错。也许我们对于吉百利、德芙这样的牌子再熟悉不过了，但是英国也有很多自己的名牌巧克力。今天根据自己的经验和周围朋友的推荐为大家盘点一下英国可以买到的好吃的巧克力给大家总结一下，方便大家选择购买： Bendicks Bendicks是英国的高端巧克力品牌，也是英国王室钦定的巧克力品牌之一。Bendicks的巧克力中最有名的是他们家的薄荷口味系列，比如薄荷脆、梅费尔薄荷、维多利亚薄荷等，但是最出名的必然是苦薄荷Bittermints！将高纯度苦涩可可和薄荷完美融合起来，苦味越品越甜，再加之薄荷的清新怡人，吃上几片，可以清爽提神，还有镇静的作用。 从第一次尝到Bittermints，它那不可思议的美味就使Bendicks成为我最爱的巧克力品牌之一。 购买链接 Ferrero Rocher（费列罗巧克力） 费列罗和下面的瑞士莲绝对是小编最爱的两款巧克力！费列罗（FERRERO ROCHER）是意大利费列罗集团旗下的产品，其集团是全球第四大巧克力制造商，并拥有一系列优质创新的产品， 费列罗巧克力（FERRERO ROCHER）更是享誉全球的著名品牌。公司成立于1946年，由Pietro Ferrero先生始创于意大利北部，全力家族式经营，至今第三代，已发展到享誉盛名的跨国集团，并拥有一系列自创的名牌优质产品。最著名的要数费列罗榛果威化巧克力。外层铺满巧克力碎和果仁，里层有威化、软巧克力和一粒完整的榛子，带来多重口感的享受。每颗ROCHER都选用金箔纸独立包装， 陈放在纸质或透明礼盒内，意念新颖独特，装潢典雅华贵。夹着果仁的巧克力外衣脆脆的,里面的巧克力心柔软浓滑,甜而不腻，入口即化。跟其他巧克力的甜度相比，这款巧克力的甜度把握得恰到好处。对坚果过敏的童鞋还可以尝试他们家的椰子口味，银色包装的小球。 购买链接 Lindor（瑞士莲） 瑞士莲巧克力在全世界有着很多忠实的拥护者。它的优点是幼滑细腻，入口即溶。这主要依靠Rodolphe Lindt(鲁道夫•莲)在1879年独特创新发明的“巧克力研拌工艺”。它的主要原理：研拌器是一个载有木或金属珠的容器，能发挥研磨作用。内里物料被研磨及混合之余，同时磨擦生热。此研磨过程用以制造巧克力，配料研拌长达78小时。如此长时间的研拌，使得可可与原料混合成幼滑、细致的如丝般绸滑乳状，散发出丰富的香味，这样才保持了它独有的口感和味道。直至今天，这一独特创新发明仍然被Lindt(瑞士莲)的巧克力大师们所采用。 与此同时，Lindt(瑞士莲)之所以能保持这样好的业绩，和它一直坚持优良品质和精良做工有关。160多年来，Lindt(瑞士莲)巧克力大师所制造的巧克力以品质高，味道好而闻名于世。他们从自己采购、精选上等可可豆开始，坚持不懈的保证自己产品的品质。巧克力大师们用专业的技术，独特的眼光精选优质的可可豆来保持自己产品的独特性。大师们以自己专业的水准来把关每一个细节。 购买链接 Godiva （歌帝梵巧克力） 全球最精致手制巧克力的创制者歌帝梵巧克力公司 (Godiva Chocolatier, Inc. ) 起源于比利时布鲁塞尔，由巧克力巨匠JosephDrap一手开办，并以传说中尊贵的Godiva夫人定名，至今已有超过88年历史。自1968年起，Godiva更成为比利时皇室御用的巧克力品牌，被称之为最贵气的巧克力，巧克力里的劳斯莱斯。除了比利时皇室，很多世界名士如美国前总统克林顿（BillClinton）、女星伊丽莎白泰勒（ElisabethTailer）等都是Godiva忠实粉丝。 购买链接 Amelia Rope Amilia是英国著名的巧克力大师，曾在BBC知名厨师大赛Masterchef取得冠军。在对巧克力的陶醉和迷恋下，Amilia开办了自己的巧克力公司。Amelia Rope巧克力赢得多次The Academy of Chocolate Awards，像是Dark Ginger、Pale Lemon &amp; Sea Salt等系列经常卖脱销。他家巧克力都是纯手工制作，只有立方体和排块两种形式，十三种口味用不同颜色的锡箔纸区分包装，外面再套上牛皮纸扎上特制丝带，简洁朴实，一点都不花哨的包装却释放了一种大气和优雅！ 购买链接 Thorntons（桑顿巧克力） Thorntons巧克力是英国最好的巧克力品牌，始创于1911年。英国向来是甜食者的天堂，哪怕你平时不喜欢甜食，也会对Thorntons糖果店里的巧克力制品，乖乖缴械投降。吃过Thorntons的巧克力，你就会抛弃对巧克力的种种偏见。所有的巧克力的甜味都很自然，吃完之后，唇齿留香，舌苔上不会留下难受的甜腻感。Thorntons巧克力有句广告语是：the Art of the Chocolatier——巧克力的艺术！ 购买链接 Charbonnel et Walker 由查伯尼夫人于1875年成立的Charbonnel et Walker是一个只能用白富美来形容的巧克力品牌。产品制作工序繁杂，选材考究，出品精致。Charbonnel et Walker也是英国王室指定的品牌之一，持有其特批印章。就连电影浓情巧克力里面的巧克力也是由该品牌特供的。有些国际航线也会为他们最尊贵的头等舱顾客提供该品牌巧克力。很多人都说Charbonnel et Walker是世界上最好吃的巧克力，而且不仅是巧克力色香味美，就连维多利亚风格的包装盒子都让人忍不住想收藏！ 购买链接 Hotel Chocolat Hotel Chocolat属于英国较为高端的大众巧克力品牌，也是英国手工巧克力的杰出代表品牌。不仅在英国有很多实体店，还把店面成功开到了美国。商店里最惹眼的莫过于其花花的大板巧克力，而且每一季节都有不同样式的花式，此外还有混合奢华装，巧克力球，将浓香甜蜜的巧克力嵌入不同水果、坚果里。让人眼花缭乱又垂涎三尺，做为送给亲朋好友的巧克力礼物再大气不过了。黑色调的巧克力礼盒一般都做得超级精致，而且店里不止有巧克力而且还有巧克力味的香薰，香水，精油之类的小物件出售。 购买链接 Demarquette Demarquette算是精细手工豪华巧克力的代表品牌了，创建人巧克力大师Marc Demarquette坚持用最好的原料、最高的标准制作最上等的巧克力。Demarquette巧克力在Marc手中也俨然成为了手工创造的艺术品。Demarquette专卖店可是在哈罗德百货（Harrods）里面，在这个品牌的官网上，赫然地写着“2009、2010、2011连续三年英国最佳豪华巧克力商。 购买链接 Montezuma’s Montezuma’s是英国著名手工奢侈巧克力品牌，曾在2010年荣获英国国际美食大奖金奖。很多英国年轻人都超喜欢这个牌子，因为这个牌子虽然是奢侈品，但是价格却相当便宜。而且这个牌子的口味特别多，还有很多限时特购活动！ 购买链接 回国送礼，巧克力可以说是首选，怎样送，送给谁都不会出错。今天根据自己的经验和周围朋友的推荐为大家盘点一下英国可以买到的好吃的巧克力给大家总结一下，方便大家选择购买。"},{"title":"欧美最火婴儿玩具推荐","slug":"baby-toys","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/baby-toys/","excerpt":"","keywords":"婴幼儿 玩具","text":"好的婴儿玩具不仅是婴儿的好伙伴，而且还能对早期婴儿智力开发起到很大的帮助作用。很多爸爸妈妈可能在为买什么玩具而伤脑筋，下面小编把欧美国家最受宝宝欢迎同时也是获过大奖的的玩具给大家翻译一下，供国内的爸爸妈妈参考。喜欢英文的妈妈可以读英文原文：Top 10 Award Winning Baby Toys 拉玛泽小孔雀（Lamaze Jacques the Peacock） 这款可爱的小孔雀是Lamaze（拉玛泽）品牌的明星产品，同类型的还有驼鹿款(Mortimer the Moose)，与小孔雀并列榜单第一。Lamaze（拉玛泽）是美国著名婴幼儿玩具品牌，由美国耶鲁大学儿童智力开发专家专门设计研制，针对从新生婴儿到幼童阶段训练和开发婴幼儿视觉、听觉、触觉、味觉、嗅觉等感官能力以及刺激大脑皮层发育。这款摇铃专为0-2岁宝宝设计，带有摇铃、小镜子、小拉环等有趣的机关，每个翅膀都带有响纸，色彩丰富，质地多样，可有效刺激宝宝多种感官发育和手眼协调。 小孔雀直达链接&nbsp;&nbsp;驼鹿款直达链接 Baby Einstein Take Along Tunes Musical Toy（音乐随身听） 这款 Baby Einstein Take Along Tunes Musical Toy 把音乐随身听做成能引起宝宝注意的玩具状， 里面共有莫扎特，维·瓦尔第，肖邦，罗西尼大师级的音乐作品7首！轻按琴盘上的按钮就可以随意切换旋律，从小培养宝宝对古典音乐的兴趣，不像有些音乐玩具那么刺耳可以轻柔地安抚宝宝的哭闹，可爱的毛毛虫造型，更容易让宝宝接受。面板主要位置的圆形切换音乐按钮很大，宝宝很容易按下，自己切换聆听7段世界名曲音乐节奏明快，朗朗上口，吸引宝宝兴趣。 直达链接 Baby Einstein Bendy Ball（爱因斯玩具球） Baby Einstein Bendy Ball 婴儿爱因斯玩具球和上面的这款音乐随身听一样，同属美国Baby Einstein婴儿爱因斯坦公司，它们都是这个品牌最火的产品。他用明亮原色柔性塑料制造使之非常的柔软有弹性，小手指可以轻松让这个球的弯曲，挤压，把握，滚动，对宝宝的视力和听觉发育都有一定的辅助作用，声音和视觉刺激，产品比较简单，但是经过这么多美国妈妈的购买和好评材质和作用比较放心是不是？ 直达链接 Vulli Sophie the Giraffe Teether（苏菲长颈鹿牙胶） 苏菲长颈鹿牙胶(Sophie the Giraffe)在法国从40多年前就流行起，是法国人送给新生儿的首选礼物。据说2003年法国有78万婴儿出生，其中55万宝宝都收到了这款长颈鹿Sophie作为礼物。它不仅能刺激宝宝视觉、听觉和触觉发育，长颈鹿柔软的质地和许多突出的部份可供宝宝咀嚼，能缓解宝宝出牙期需要啃咬的欲望，且材质安全，妈妈百分百放心。 主要作用： 视觉：三个月大的宝宝，眼力仍是有限的，只能分辨高对比度的颜色。舒服的长颈鹿深啡色的斑点跟浅黄色的身体颜色对比度强, 能对宝宝提供视觉刺激，很快便可成为宝宝一个熟悉及可靠的朋友。 听觉：舒服的长颈鹿发出的吱吱声能令宝宝发笑及刺激宝宝的听觉。 开始时，宝宝懂得挤压而令长颈鹿发出吱吱声。 然后，宝宝会逐渐了解到因果之间的链接。 味觉/出牙期：舒服的长颈鹿是由全天然橡皮和树液制成，十分安全咀嚼的，就像一个哺乳瓶的奶头。她柔软的质地和许多突出的部份可供咀嚼(耳朵/角及腿), 而且对出牙期间的宝宝作疼痛发炎的的安慰。 触觉：触觉是宝宝对外界的第一个感受。舒服的长颈鹿质地柔软，像妈妈的皮肤，刺激安慰宝宝的生理和情感反应, 并促进宝宝健康幸福地成长。 嗅觉：HEVEA树天然橡皮的独特香味, 能让宝宝轻易的识别舒服的长颈鹿及他们其它的玩具。 直达链接 Fisher-Price Laugh &amp; Learn Learning Kitchen（费雪厨房） 费雪这套Laugh &amp; Learn Learning包括很多主题，上面这个是音乐厨房，同时也最受好评，性价比也最高。里面共有4种模式，分别是音乐模式，学习英语模式，学习法语或西班牙语模式（因销售区域而异），玩耍模式等4种。其中的玩耍模式最吸引宝宝。当宝宝打开冰箱门能看到灯亮了，开烤箱时会有声音，水龙头按一下也有水流声，非常生动。厨房另一侧，宝宝可以开关电灯、水龙头或炉门，还可以旋转钟表上的针，是个真实感很强的厨房；如果打开音乐模式，就会有相应的儿歌播放，比如水龙头一开就唱“washing hands”洗手歌。至于学习部分主要是以学习单词为主，类似open, close, down, up 等简单的词汇，比如在开烤箱的时候就有对应的单词“up”，开冰箱时会有“open”等等。 直达链接 LeapFrog My Pal Violet（跳跳蛙My Pal Scout狗） LeapFrog （跳跳蛙） 是这个品牌的名字，可以通过 USB 连接电脑，下载官方网站提供的精彩内容，同时把宝宝的信息植入到狗狗的芯片中，包括宝宝的名字，喜欢的颜色，食物，动物等，这样小狗就会和宝宝互动了。LeapFrog 跳跳蛙 My Pal Scout 早教玩具会叫宝宝的名字、会唱歌、会聊天、会讲故事，适合与6个月到3岁之间的宝宝玩耍，宝宝从小也能享受英语版的“听说读写训练一”了。更有安眠模式，让宝宝入睡之际也能听上摇篮曲。 LeapFrog 跳跳蛙是美国第一品牌教育学习商品，特别针对儿童成长阶段即学习需求开发设计而成，让小朋友在语言、音乐、阅读的学习上更有乐趣，激发学习热情！ 直达链接 Munchkin Mozart Magic Cube（麦肯奇音乐魔方） 麦肯奇音乐魔方(Munchkin Mozart Magic Cube)在榜单上的十款玩具中，最深藏玄机的一款玩具。它的表面分别置有竖琴，长笛，圆号，钢琴和小提琴共5种乐器声音，既可单独演奏，又可以同时按下听一曲合奏，甚至是”交响乐曲“。随着音乐的响起还有灯光的闪烁，会吸引宝宝的注意力。魔盒的四角是用柔胶制成，既不会有危险，也不会轻易被摔坏。比较适合6-15个月的宝宝玩耍。 直达链接 LeapFrog® Learn &amp; Groove Musical Table（跳跳蛙音乐桌） 这个音乐桌也是一个趣味性融入的产品，分为学习模式和音乐模式。可根据宝宝年龄与身高调整高度。内置有超过40首好听的英文儿歌，宝宝伴随着轻快的旋律，自由地玩耍。能够全面开发宝宝的视觉、听觉和触觉。直达链接 Fisher-Price Brilliant Basics Baby’s Blocks（费雪积木） 这款费雪启蒙积木盒的理念看起来很简单，但是让宝宝重复“倒出来，再一个一个放进去”的过程非常有意义。能帮助宝宝掌握分类的概念，锻炼宝宝辨认、配对和学习形状的能力。同时还能强化手眼协调能力，发展手指和手的灵巧度。 直达链接 Playskool Explore and Grow Busy Ball Popper（波普球） 榜单的最后一位是“忙碌的波普球”。原理是将球插进活塞，让它沿着螺旋轨迹滚下。当球到达底部时会从顶部弹出，色彩鲜艳的小球会一个一个弹出来，伴随着八支生动的歌曲，宝宝一定会觉得很神奇！ 直达链接 总而言之，好的婴儿玩具不仅是婴儿的好伙伴，而且还能对早期婴儿智力开发起到很大的帮助作用。喜欢上面玩具的爸爸妈妈及时出手吧！"},{"title":"英国Boots博姿旗下No 7的明星产品推荐","slug":"boots-no7","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/boots-no7/","excerpt":"","keywords":"Boots No 7 产品推荐","text":"Boots（博姿）是英国最大的连锁药妆店，但Boots不只是经营药妆，产品范围涵盖了日常洗漱护理用品，医药，各专柜品牌护肤彩妆品，美容保健仪器类，母婴类，配眼镜，洗照片，以及Boots旗下一些列的护肤彩妆用品。 Boots首席明星品牌No7是英国最受欢迎及最畅销护肤及化妆品品牌，历史悠久，获奖无数，被近半英国女性认定为化妆及护肤至爱。已故皇室成员黛安娜王妃、足球明星贝克汉姆、知名歌手凯莉米洛、影视红星芮妮齐薇格等人，皆是该品牌的拥护者。每件Boots No7的产品都是顶尖科技与维他命及养份的结晶，绝无香料及任何刺激性成份，为女士缔造健康完美肌肤。 No7“七”字背后的奥秘：No7是Boots于第二次世界大战前，见及当时的人尚未有健全的肌肤护理概念，为了推广妇女护肤新观念，Boots针对不同的肤质推出“七”瓶简易保养品，带起了一股前所未有的护肤热潮。也因为一星期“七”天，Boots No7强调要每天使用护肤品来滋润保养肌肤，这概念便成了Boots No7的命名由来。 Boots No7系列齐全的化妆与护肤系列产品让你充满自信、忠于自己的美丽，全系列不含香料，通过皮肤医学过敏性测试。下面给大家介绍几款No 7卖得最火的明星产品。 No 7 Hydration Mask（冰淇淋面膜） 这款强效补水面膜是No 7经久不衰的经典单品之一。它形状特别像冰淇淋，就像奶油冰淇淋一样的颜色和质感,香香甜甜的味道,想不爱它都难! 嫩嫩滑滑的，涂在脸上很舒服。当然人家也不是徒有其表哦! 这个面膜很神奇的一点是, 敷在脸上后过一会儿, 皮肤干的部分就会把面膜吸收了,同样的厚度,那一部分的面膜就会变薄,变稀.这样自己就可以看出来脸上哪一部分的皮肤比较缺水,很好玩的! 直达链接：http://www.boots.com/en/No7-Beautiful-Skin-Hydration-Mask-for-Dry-Very-Dry-Skin_1245040/ Protect and Perfect serum（完美焕彩提拉精华液） No 7的这款完美焕彩终极精华液是英国Boots超级火爆的护肤单品！最近又获得了“Best Anti-Ageing product”美容大奖！使用后让皮肤看起来年轻水润! &nbsp;该产品凭借其在抚平皱纹和收缩毛孔方面卓越的功效和亲民的价格，立刻成为女士们抢购的目标。该精华含有桑椹、维他命c、人参及白色羽扇豆等成份，可以减淡幼纹及修补因阳光接触而老化的肌肤。4个星期内可以令肌肤恢复青春，令毛孔收缩，抚平皱纹。有一款带有Intense的（上图右边一款）是针对35岁以上，提拉抗皱效果更强；另外一款是针对25岁以上的轻熟型肌肤，即开始出现细纹的肌肤。两款精华液的质地都非常清爽不油腻。 产品功效 提升肌肤光泽 抚平细小皱纹 帮助修复日晒造成的损伤 帮助提升并维护肌肤弹性 所有肌肤均可使用，包括最敏感肤质 【使用方法】早上和晚上潔洁面后使用。用指尖塗抹至面部和颈部。配合使用该系列日霜和晚霜，效果更佳。 低敏性：所有肌肤都会出现敏感时刻，因此No7所有产品均为低敏性，连最敏感的肌肤也适用。 直达链接: http://www.boots.com/en/No-7/Skincare/Protect-Perfect-Intense-ADVANCED-Serum/ No 7 Sun Protection（防晒霜） 从质地上来说，这款防晒霜很滋润，不油腻，还有股淡淡的橙子味道，很夏天的感觉；防晒效果很好，防晒系数有15倍的、30倍的、50倍的，我一般买的是30倍的，室内用可以买15倍防晒系数的，如果去海边可以买50倍的 直达链接: http://www.boots.com/en/No7-Protect-Perfect-Intense-Facial-Sun-Protection-SPF-30-50ml_1483956 No 7 Protect &amp; Perfect Intense Eye Cream（完美焕彩抗皱修护眼霜） 这款全效活肤修护眼霜（Protect &amp; Perfect Intense Eye Cream)能帮助您重建眼部皮肤的结构。在日常使用中，能有效淡化深度皱纹高达50%以上。达到抵抗肌肤衰老，活化细胞年轻活力的目的.本品还特别添加了抗过敏的成分。 使用4周后眼部皮肤会显得更柔软/光滑和年轻，干燥的状态将逐渐恢复正常，眼部皮肤也会重现光泽。 直达链接： http://www.boots.com/en/Protect-Perfect-Intense-ADVANCED-Eye-Cream_1571346 No7 Pore Minimising Serum（毛孔紧致精华素） 这款毛孔精致精华液也是No 7非常畅销的明星产品之一。主要功效是紧致毛孔，平衡油脂分泌，让大孔肌肤看起来更细腻光滑。精华素含有柳树皮萃取精华，有清洁净化毛孔的功效，清洁面部多余的油脂，调节皮肤油脂分泌，让皮肤显得清爽、健康，看起来容光焕发。 直达链接: http://www.boots.com/en/No7-Beautiful-Skin-Pore-Minimising-Serum-30ml_1340562 No 7 Beautiful Skin Cream（迷人美肌油性肌肤面霜） No 7的这套专门针对油性肌肤的面霜很不错，包括日霜和晚霜，特别适合夏季使用。在保湿、滋润、控油等方面都做的很好，质地非常柔润丰盈，涂抹到脸上没有油腻感，而且能让肌肤长时间清爽滋润，能有效控制油脂的分泌。 直达链接 http://www.boots.com/en/No-7/Skincare/Normal-Oily-skin"},{"title":"英国代购最热产品推荐","slug":"top-daigou-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/top-daigou-products/","excerpt":"","keywords":"英国代购 海淘 英淘","text":"在现在海淘超级火爆的今天，由于很多商品不能直邮中国，或者很多朋友对外文不是很熟悉，从而选择了代购。下面小编给大家列举一下英国代购最为火爆的产品，给需要代购的朋友提供一个参考。 英国奶粉 奶粉可以说是代购行业最火的商品，没有之一！！！由于种种大家都知道的原因，国内有条件的年轻爸爸妈妈们往往把国外奶粉作为婴儿奶粉的首选。奶粉不仅是英国代购第一名，同时也是美国、澳洲、还有其他欧洲国家代购的第一名。英国的婴幼儿配方奶粉品牌包括爱他美、牛栏、惠氏、喜宝，以及高端的来自新西兰的Nanny care羊奶粉。英国奶粉价格便宜而且安全可靠，这么多年来从未出现过任何质量问题，非常受国内年轻父母们的欢迎。 购买奶粉直达链接 Holland and Barrett荷百瑞保健品 Holland &amp; Barrett（中文“荷柏瑞”，“荷百瑞”或“和百瑞”，简称HB），英国最大、最受欢迎的保健品品牌，专业经销各种维生素、矿物质、植物精华，原味果仁，以及其他保健营养食品，精油，减肥食品等。所有产品都通过英国食品部门的近乎苛刻的严格品质检定，是非常有保证的专业保健食品店。 HB家产品的详细介绍请看文章：英国荷柏瑞保健品产品攻略 官网链接 Lush洗发皂 露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。露诗 (LUSH) 以专卖店形式发售，露诗 (LUSH) 的店面给人一种自由而新鲜的迷你超市感受，只要一步入露诗 (LUSH)，你就会被它的天然芬香和甜品似的缤纷摆设所吸引。露诗 (LUSH) 产品宣扬新鲜、天然的护肤文化。露诗 (LUSH) 从全球采集罕有、新鲜的有机水果、蔬菜、花草及上等香熏油等天然原料全人手制造。Lush家最火的要数小红帽和伯爵洗发皂。火爆到经常断货！每次上新货就有人过来一扫光！ 官网链接 Kérastase卡诗洗发水 卡诗（Kerastase），法国欧莱雅旗下的顶级美发产品。护发界中的爱马仕，价位最高，材料最好，包装最豪华，广告铺天盖地。质量绝对是没得说。对于发质奇干，又没有烫或染也有一定经济基础来说的美眉，卡诗是你的首选产品。 直达链接 Boots No.7 系列 Boots首席明星品牌No7是英国最受欢迎及最畅销护肤及化妆品品牌，历史悠久，获奖无数，被近半英国女性认定为化妆及护肤至爱。已故皇室成员黛安娜王妃、足球明星贝克汉姆、知名歌手凯莉米洛、影视红星芮妮齐薇格等人，皆是该品牌的拥护者。每件Boots No7的产品都是顶尖科技与维他命及养份的结晶，绝无香料及任何刺激性成份，为女士缔造健康完美肌肤。尤其他家的冰淇淋面膜和完美焕彩提拉精华液备受欢迎。 Britax百代适儿童安全座椅 在西方国家，儿童安全座椅的应用早已被强行列入交通法规中。英国安全座椅中大家选择最多的是Britax（百代适），据说英国的小王子也用的这个品牌。Britax百代适儿童安全用品集团是设计、制造汽车儿童安全座椅，手推车和旅行用品的专业公司。自1960年开始生产设计汽车儿童安全座椅。 秉承航空工业极其严格的设计测试及生产标准，企业内部质检超过欧盟汽车儿童安全座椅ECE R44/04标准2倍以上。每个安全座椅均在英国BSI国家标准局注册在案以跟踪其安全性能。在选择安全座椅的时候一定要注意接口，否则飘洋过海买回来的座椅，结果接口对不上麻烦就大了！ 直达链接 Osteocare补钙系列 Osteocare是英国销量第一的补钙产品，适合儿童、青少年、老人、孕期、更年期、素食者等各种人群服用。上面这款明星补钙产品包含了钙、镁、锌和维生素D3等，能帮助保持强劲的骨骼和牙齿，同时还能保护心脏、肌肉和神经的健康，送给爸爸妈妈再合适不过啦。如果是送给牙齿松动的老年人，还可以选择液体钙（右图）。 直达链接 Bio Oil 万能生物原油 Bio Oil，被代购们称之为万能生物原油，被明星达人们争先推荐。Bio-Oil是一种有助于改善疤痕、萎缩纹和肤色不均等外观的专业护肤油，对于老化和干燥皮肤也有很好的效果。Bio-Oil获得过80种护肤类奖项，2002年开始向全球推广，目前已经在11个国家中成为最畅销的去疤痕和预防萎缩纹类化妆品。 直达链接 Boots小黄瓜系列 Cucumber（小黄瓜护肤系列），也是英国Boots旗下的明星护肤品牌，产品成分单一，主打黄瓜护肤系列，性价比极高，很受大众的喜爱。他们家的黄瓜洁面乳，含有小黄瓜天然的美白精华，质地轻盈，水感十足，特别温和，同样适用于敏感型肌肤。还有一款去角质磨砂膏，配合洁面乳一起使用，能使肌肤看起来水水的。特别适合夏天使用，很清爽的感觉。 直达链接 Ora b电动牙刷 拥有20多项设计专利，欧乐－B当之无愧地成为引领全球专业口腔护理的品牌。欧乐-B是全球一般牙刷与电动牙刷市场的龙头，在营业额高达45亿的牙刷市场中，市占率最高。 直达链接"},{"title":"英国纯天然护肤品牌LUSH产品攻略","slug":"lush","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/lush/","excerpt":"","keywords":"Lush 产品推荐","text":"露诗 (LUSH) 是来自英国的美妆品牌。露诗 (LUSH) 的品牌定位是走“天然特色”美妆，在露诗 (LUSH) 店里你可以按照自己的喜好，现场切割各种类别的护肤保养品，称重计价，就如同买甜点一样有趣过瘾。露诗 (LUSH) 以专卖店形式发售，露诗 (LUSH) 的店面给人一种自由而新鲜的迷你超市感受，只要一步入露诗 (LUSH)，你就会被它的天然芬香和甜品似的缤纷摆设所吸引。露诗 (LUSH) 产品宣扬新鲜、天然的护肤文化。露诗 (LUSH) 从全球采集罕有、新鲜的有机水果、蔬菜、花草及上等香熏油等天然原料全人手制造。由于露诗 (LUSH) 采用最新鲜的原料，它的产品保存期由数星期至1年不等，绝对是新鲜保证。 走进露诗 (LUSH) 专卖店，没有一个顾客不是“Wow”声大叫，逐一又摸又闻，笑弯了腰地买个不停。露诗 (LUSH) 专卖店布置得像欧美小镇常见的农夫自由市场，缤纷摆设的产品，一个个看上去像美味糕饼、新鲜蔬果，连气味都像透，其实却是露诗 (LUSH) 新鲜手工制造的美妆用品。其中，最出名的是精美的香皂、沐浴球，顾客可以按照自己的喜好切割、称重计价。把简单寻常的沐浴过程变得新奇有趣。在LUSH小店里，店员们还会亲自展示产品的制作过程，或新鲜水果、或蔬菜、或花卉、或蜂蜜等，看着这些纯天然材料做成的护肤品，瞬间让人有种融入大自然的感觉。 LUSH的主要产品系列分为以下几个系列，每个系列给大家推荐几款明星产品： LUSH家最热卖的头发护理系列LUSH的头发护理包括洗发皂和洗发水、护发素、染发剂，成分都非常天然，很受欢迎: Godiva 伯爵夫人洗头皂LUSH经典的明星产品之一。味道大赞，没人会不喜欢的，典型的茉莉花香。黄色的，里面也有茉莉干花。比较容易软。LUSH的固体洗发肥皂我都推荐用短丝袜套着用。而且每次要注意风干，不要泡水，不然很费。如果你喜欢，也可以买回来就切成几小块。那样更不容易浪费。 小红帽经典到经常脱销的明星产品，针对脱发，尤其是产后脱发说是效果最好。我没多少脱发问题，所以没多少感觉。但他整体效果不错的。需要注意的是，这款不是每天洗头的肥皂。建议搭配一个普通的，这个隔次用比较好。味道是微辣的。顺便提一句，LUSH的固体洗发肥皂，都是颜色越鲜艳越新鲜的。网购的MM睁大眼睛了。如果你拿到的肥皂，开始褪色那种，那就是不太新鲜了，快点用掉吧。 Trichomania 椰香飘飘洗头皂适合干性发质的。黑人那种蓬蓬头都OK的。典型的椰奶味道。喜欢椰子的MM不要错过了。是现切卖的。白色，和豆腐，奶酪看着一样的感觉。拿在手里比较软。泡沫很丰富。对改善头发干燥是有效果的。 LUSH Soap（手工皂系列）特别推荐LUSH的手工皂系列，一直在用，味道很好闻，洗完后心情也特别晴朗。LUSH的这些手工皂是按重量算的，类似切糕，要多少切多少，推荐几款很受欢迎的明星手工皂： Rock Star 摇滚巨星清爽滋润型之间。粉红色的很好看。这个肥皂的香气有那样的感觉，萝莉，甜腻。属于小女孩的那种甜美香。有人用过原宿娃娃的那个BABY吧，嗯，这个肥皂的香气有那样的感觉，萝莉，甜腻。看个人喜好了。也不要错过了，因为很出名。 Sultana of Soap 青春源泉滋润类。淡淡的奶香，温和滋润，特别适合秋冬干燥季节使用。有一些像葡萄干之类的东西在里面。看着很朴实，但是我用过LUSH里最滋润的一个。没有泡沫。味道是奶香，又不腻。干性MM冬季首选。 Honey I Washed The Kids Soap 我爱蜜糖儿清爽类。我最爱的LUSH肥皂。个人最爱这个味道，甜甜的，整个浴室都是那种幸福的甜味，每次都很愉悦。LUSH明星产品，每年卖的最多的一款。力荐！ Sexy Peel 致命吸引力清爽类。柠檬精油。如果你只拿起肥皂放到鼻子上闻，嗯，很好，很清新，酸酸甜甜的，但实际这个肥皂留香没那么持久。洗过之后，在身体上味道就没那么强了。 Bohemian波西米亚这个是清爽型。而且是我觉得LUSH里最干的一个肥皂。柠檬精油类。但是味道有致命吸引力。透明的，看着像有果肉的布丁。 Sea Vegetable海蓝之星这款比较适合男士，属于清爽型，说的效果挺多，去浮肿排毒什么的。他的味道挺清新的，看名字就知道，有点大海的感觉。 Figs and Leaves 无花果看着挺丑的。真的有无花果。这款味道很特别，我是觉得很怡人的。不属于花香果香。说不上来。大概是木香？也是没什么泡沫。干性的记得买它。 Sandstone飞沙走石他真的是太。。。。。。。磨砂了。里面真的是细沙。颗粒不大，但我用着觉得很重的。老外的皮太厚了，我们的皮我觉得用他过了。而且很省。也不需要每次都用。味道和致命吸引力很像，柠檬的那种清新香。磨砂之后的效果还是很赞的。皮肤超级滑。 Alkmaar 六月茉莉滋润型。和SULTANA很像。白色，奶香。干皮的菜。淡雅的香，但没觉得很茉莉。 LUSH Cleanser（洁面系列）Angle on Bare Skin流星天使洗面膏（强烈推荐）LUSH洁面的明星产品。我总结就是一个温和的洁面，有轻微去角质，敏感肌的用也没问题。很容易不新鲜。个人建议。一次只买50G或者更少。如果是新鲜的，他的质地有点像橡皮泥刚刚温热的感觉，可以捏下来，但又不会融掉。我的用法是，一个大樱桃大小，在掌心，稍微放一点水，用指头，混合一下，然后上脸按摩。洗和按摩的时候都不要睁眼睛。洗掉的时候，强烈建议用水盆接着，然后倒进马桶，因为开始我直接冲，结果我家的水池终究被这个东西给堵塞了。冲掉之后皮肤不干，还很滋润软软的，形容成天使不足为过，就是用起来麻烦了点。 Aqua Marina海藻寿司洗面膏（推荐给中性干性皮肤）我个人很喜欢的，爱他超过ANGLE ON BARE SKIN。无意洗脸舔到有点咸。粉红色，质地也差不多。同样用法。这个没有去角质的作用。干性皮肤冬天用，会大爱的。 Coalface油中送炭洁面皂（控油深层清洁王牌，不推荐每天使用）这个皂，纯黑色。硬的。用起来就和普通皂一样，亚光的。在脸上能搓出黑黑的东西，和煤渣一样。。。但清洁太给力了。用他一次，毛孔黑头全部光光。我不觉得干，但还是很去油的。不能每天用，皮肤会受不了，即使是油性皮肤我也不推荐每天使用哦。一周一次OK了。用的太省了。网购的我建议买回来大家自己再切，然后几个人SHARE。国外的MM我推荐你就去和店员要一小块赠品好了。一块赠品够你用几个月的了。 Ocean Salt水盈磨砂膏（力度很重）这个是店员给我的赠品。外国人的皮比较粗吧。我觉得对我们中国人这个太重了。不过味道真是好闻，清新的海水。因为有盐巴，所以在脸上会化掉。我不推荐购买。有点鸡肋。在脸上太重了，在身体？好的身体磨砂膏多的是，他的价位来看就显得华而不实了。 Lush Mask（面膜）他们家的所有面膜都是新鲜蔬果制作，保质期只有三周，且需要防止冰箱冷藏，所以这里不推荐网购。店员说60G一小盒的也就5，6次的用量，保质期前肯定用光。 Brazened Honey 柠檬蜂蜜面膜（浓烈的花香，效果一流，强推）有淡淡的清新，加上蜂蜜的甜蜜，好想咬一口，保养效果也是一流。这个面膜特别的干！和固体差不多了。因为这款有去角质功效，所以里面有颗粒，很多。脸上摊开没CRASH COURSE那么容易的。干的是几个面膜中最快的。效果仍旧和CRASH COURSE一个感觉，但更明显了。第一次用，我都惊了。这还是我吗？敏感皮肤我就不建议洗的时候去搓那些小颗粒了。冲掉就好。健康皮肤视自己情况而定。强推！ Mask of Magnaminty 薄荷清爽面膜（黑头天敌，强推）这个最出名了。用的MM应该最多。小编也强推。是个温和的深层清洁面膜。我用他开始几次也有小小刺痛，绝对不严重，但我归咎于是我的敏感皮。不是面膜本身的问题。薄荷太给力，如果还冷藏保存，那夏天用就爽死了，而冬天就太悲催了，会冰的甚至头痛的。毛孔和黑头用他真的有改善。去黑头是用一次就看得到的。黑头消失，白头会浮出来，用美容针处理很轻松。毛孔几次用下来也有小。虽然都是暂时的，但看着也开心。 Catastrophe Cosmetic 蓝莓雪糕面膜LUSH明星产品之一，蓝莓具有抗氧化、延缓衰老等功能，一周使用一到两次可以帮助肌肤抗氧化，预防各种皱纹的产生。而且味道特别好闻，是一款让人用了就难以忘记的面膜。他的质地有点粉底的那种感觉。所以有点像用泥土深层清洁。更突出的，这个面膜我用了立刻会显得皮肤更白。这个面膜不新鲜了，就会渗出很多水分。 Oatifix Fresh Face Mask 香蕉燕麦面膜主打保湿滋润，特别适合干性皮肤或秋冬干燥季节使用。他是燕麦香蕉做的，所以你可以想象浮在脸上是多么的油和糊的感觉，洗的时候痛苦死了，洗不干净，我的建议，必须温水，要配合洗脸巾。这款面膜干的很慢，几乎不会干，还是按时间洗掉吧。 The Sacred Truth 人参精华面膜这款是LUSH面膜中唯一抗衰的。浅绿色。味道很特别，微苦但再闻又是隐约的香。我还挺喜欢。想起抹茶。质地和其他几个比，比较软。很好敷。同样的效果。 LUSH Bath（泡泡浴系列）LUSH的泡泡浴系列是他们家的主打产品，色彩各异、形状可爱的各种泡泡浴让人爱不释手，而且每逢节假日都会推出一些新款泡泡浴，其中以下几款是LUSH经久不衰的明星产品： joy of jelly快乐沐浴啫哩沐浴啫哩是LUSH家洗澡类的一个特色。质地就和我们吃的果冻比较像，但果冻可以咬碎，这个如果用手撕，比较费力。我的经验最佳用法是，用短丝袜，包一小块用。需要冷藏。如果一直泡水，时间久了会化掉。 香氛治疗按摩芭LUSH按摩芭的明星产品。味道真好闻，柑橘的那种。这款主要是紧肤，去妊娠纹，减肥造成的肥胖纹之类的。固体精油按摩吸收之后，皮肤超级好，尤其冬天的干皮，小腿皮屑油脂分泌少的地方，过夜之后，也别润滑。 Bath Sex Bombs 性感气泡弹气泡弹的用法就是扔到浴缸里。一分钟之内就溶解了，一次就消耗掉一个。性感炸弹是同类产品排行老大。有薰衣草和玫瑰的精油。味道可以想象是比较浓郁的香了。泡了觉得皮肤很滑。气泡弹不是泡泡浴，不会起泡泡。就是一个泡澡的固体精油，你可以这么想。 The Comforter Bubble Bar舒眠泡泡浴芭是LUSH泡澡类我比较推荐的东西。第一，泡沫很多。第二味道很多，第三样子好看。第四效果超赞。 Grass 青草沐浴露绿色很新鲜。最出彩的就是味道。就是雨后青草的气味，很清新。不喜欢花香果香的，是个不错的选择。洗过之后，和LUSH的香皂比更滋润一些。 介绍了这么多的LUSH产品，希望大家能买到自己心仪的产品，么么哒~~~"},{"title":"Lookfantastic的必败好货","slug":"top-lookfantastic-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/top-lookfantastic-products/","excerpt":"","keywords":"Lookfantastic 产品推荐","text":"Lookfantastic是一家英国伦敦的公司，他们在英国的伦敦，Sussex和Kent有15家美发沙龙，而且也有美发培训中心（主要培训NVQ1-3级的美发师），他们的美发沙龙在英国已经有30多年的历史，而他们的没法培训中心从1992年开始已经培训了2000多位美发师，在1997年的时候，他们上线了一个网站www.lookfantastic.com，该网站的产品主要针对的是美容护肤和护发产品，经过几年的发展，目前他们网站出售超过1万多种商品。他家经常全场8折＋满40镑全球免邮，7-14天到达国内，可支付宝，地址可写汉字！为了让大家更好的买到适合自己的护肤美妆产品，小编根据自己多年的烧钱烧出的经验+收集到的各种资料，在此为大家总结推荐20个Lookfantastic上必买的心水之物。 KÉRASTASE Elixir Ultime（卡诗双重菁纯修护液金油） 这个可是卡诗家当家明星产品之一，俗称卡诗金油，针对所有发质。看似呈透明无色的油状质地，实际涂抹上头发的效果却十分轻盈。接触头发的瞬间就“嗖”地被吸收，令得原本毛躁飞翘的头发全都乖乖听话，直发更垂顺，卷发更丰盈。每次用后都好像刚做完头发般的闪耀动人，再怎么吹拉染烫都不怕了。小编曾经因染发导致了头皮轻微的过敏，出现红肿和刺痛的现象。本着试试看的心态入手了一瓶卡诗的大蓝瓶舒缓系列的洗发水，用了大半瓶后过敏的现象好了很多，头发也比之前柔顺了许多，非常推荐经常染发烫发的人使用。 直达链接： http://www.lookfantastic.com/kerastase-elixir-ultime-125ml/10444789.html GROW GORGEOUS 如果说有一种产品可以彻底改变脱发，发量稀少，让你成功摆脱头顶地中海的尴尬，那么这款产品非GROW GORGEOUS的生发精华莫属。90%以上的买家使用后都有明显增发。每天20滴GROW GORGEOUS 生发精华，坚持4个月，就能长1万多根头发，听起来都能绕地球一周了有没有！滴在头皮上毫无油腻之感，并且生发精华的气味十分提神醒脑，在使用过程中可以明显感受到头发生长的感觉。 直达链接: http://www.lookfantastic.com/grow-gorgeous-hair-growth-serum-60ml/10985297.html KORRES KORRES LIMITED EDITION是KORRES最受欢迎的沐浴系列，有椰子，薄荷，柠檬，玫瑰等不同种味道，不仅给你的皮肤带来最天然纯净的护理体验，同时清新香甜的气味也给你带来带来全身心的愉悦之感。沐浴露内含有丰富的维生素B2和维生素B5，让你的肌肤保持年轻光滑，充满活力。深层锁水及修复肌肤，调节细胞水分平衡。 链接：http://www.lookfantastic.com/brands/korres.list Tangle Teezer 凯特王妃最爱的梳子你还犹豫什么，梳子最厉害的就是通过独特的设计能够很轻松的将打结的头发理顺，并且在梳通的过程中能够最大程度的减少将头发拉断的概率最大程度减少头发被拉断的现象。各种各样颜色图案的梳子握在手里更是足够的美丽吸睛。 链接：http://www.lookfantastic.com/brands/tangle-teezer.list CAUDALIE BEAUTY ELIXIR爽肤水 欧缇丽Beauty Elixir葡萄籽爽肤水是其中之一的星级产品，因为一支有齐保湿纾缓、收敛毛孔、减轻敏感症状。对于有化妆习惯的人士，Beauty Elixir更有定妆作用。一般用法是摇匀后，在涂日霜前或任何时候喷于面部；专业化妆师就推介搽粉底后或补妆前均匀喷于面上作为定妆之效。 链接：http://www.lookfantastic.com/caudalie-beauty-elixir-30ml/10349039.html CAUDALIE GRAPE WATER水活性喷雾 欧缇丽葡萄水活性喷雾绝对是葡萄家的另一款大明星产品，天然有机葡萄水中含有的多糖和钾，能锁住水分。一经使用，面部湿润度立即增加127%。含有维生素C（1.5mg/L）。 肌肤变得更柔软，对外界侵害的反应更小。葡萄水可以减少61.5%的肌肤敏感。 链接：http://www.lookfantastic.com/caudalie-duo-grape-water-2-x-200ml/10971442.html TANGLE ANGEL BRUSH天使梳 正如其名，天使梳绝对是梳子之中的小天使，Tangle Angel 防脱顺发梳 凯特王妃御用爱梳。抗菌添加剂嵌入在塑料材质中，轻易梳顺打结头发，不会扯掉或者扯断你的头发。即使在吹头、烫发的时候也能使用哦，天使翼造型更是一亮点，全球超火美发神器~ 链接：http://www.lookfantastic.com/brands/tangle-angel.list &nbsp; JURLIQUE茱莉精纯茱莉玫瑰润肤液/玫瑰水 茱莉玫瑰润肤液/玫瑰水绝对是改善肌肤暗沉回复肌肤光彩的神器。不管是旅行、冷气房中，都能给予您保湿、清新、清爽的舒适感。它可以很好促进皮肤的滋润、清新、缓和、恢复活力的功效，鼓舞脸部、身体和心灵，具有舒缓发炎特性。 同时拥有极佳的保湿镇静肌肤、平衡PH值，能活化肌肤，由于高保湿度，故适用于常处于冷气房或经常旅行的人。适用轻微敏感、中干性肌肤、混合性肌肤、熟龄肌肤。 链接：http://www.lookfantastic.com/brands/jurlique.list AVÈNE CICALFATE CREAM雅漾活泉修复霜 雅漾活泉修复霜绝对是皮肤干裂的克星！雅漾活泉水舒缓、减少刺激、抵抗自由基；硫酸锌、硫酸铜、氧化锌修护受刺激皮肤；硫糖铝有助于皮肤修复；用于受刺激干性皮肤(伤口、嘴唇裂隙)。每日使用1－2次，涂抹于清洁并干燥后的所需部位，坚持两个星期，肌肤质量就有明显改善。 链接：http://www.lookfantastic.com/brands/avene.list THIS WORKS睡眠喷雾 如果你是深夜党，受到失眠的困扰或者睡眠效果十分不理想，那么THIS WORKS SLEEP PLUS睡眠喷雾可以彻底的拯救你给你带来一觉到天亮的舒爽。This Works家的产品都非常天然温和，采取有机植物萃取配方，Vogue杂志也经常推荐他们的产品。他们有一系列的安眠产品，但是这款助眠枕头喷雾，受欢迎程度是最高的，能够帮我们舒缓压力型失眠，促进深层睡眠。这个产品的主要成份有法国熏衣草、香根草，以及洋柑橘精油，都是一些助睡眠，放松心情的好物。 链接：http://www.lookfantastic.com/brands/this-works.list Glamglow清洁面膜 小编亲身使用过该产品， 效果真的是惊人的好啊！这款面膜洗掉后可以看到粉刺黑头真的少了大部分，面部肤色有提亮，痘痘问题也有改善，清洁功能也很好，微微带着点去角质的效果。整个过程却温和不刺激，清洁的时候也比较方便，尤其适合油性肌肤和混合型肌肤。结合我后续几次使用来说，肌肤状况突然变差或者爆痘的时候（比如生理期）各种急救，单独抹在痘痘上也有不错的效果！ 链接：http://www.lookfantastic.com/brands/glamglow.list MOROCCANOIL护发神油 摩洛哥神油可谓是日常护发的神器了，小编曾经使用过一瓶，对其护发效果记忆有心，明显抚平毛躁，改变干枯分叉现象。使用起来非常方便，只要洗发及护发后，将神油滴于掌心，再按摩于抹干的湿头发上，接着可以吹发或平日的造型。同时它能帮助染发：于染发前先取约 5ml 的神油均匀涂抹全头发，然后再接续染发程序，这将有助头发更好吸收颜色，达到更佳的染发效果。 链接：http://www.lookfantastic.com/brands/moroccanoil.list FOREO LUNA洗脸仪 FOREO LUNA洗脸仪可以说是改变护肤界的产品，洗脸仪分为中性敏感性肌肤洗脸仪，混合肌肤洗脸仪，极度敏感肌肤和男士洗脸仪四款。硅胶刷头可以一劳永逸不需要换刷头，这个是FOREO LUNA最方便之处。洁面仪的正反面有着不同的功效，清洁T区的的时候小编会用背面，脸部就用正面。硅胶刷头用在皮肤上非常温柔毫不刺激，这个刷子靠的是震动清洁皮肤，也没有任何的“打磨”感觉，超级敏感肌，薄皮们用Luna都很不错。同样，洗完脸的效果也是一样，非常干净白亮。 链接：http://www.lookfantastic.com/brands/foreo/all-foreo.list LA ROCHE-POSAY 理肤泉特安系列里，这款安心霜是用在爽肤水之后和面霜之前的基底修复产品。不含防腐剂、PARABEN、香料、酒精、色素和羊毛脂，足够天然，给敏感肌肤带来最柔和的保护，霜涂在脸上后足够油润却不厚。坚持涂抹安心霜一个星期，面部红疹加干痒的症状有明显改善 链接：http://www.lookfantastic.com/brands/la-roche-posay.list ULTRASUN ULTRA防晒霜 ULTRASUN ULTRA是瑞士一家专业的防晒品牌，小编曾经在去土耳其旅游的时候用过，泡露天温泉都不影响效果。即使游泳冲凉还有毛巾擦拭过后都还能提供有效的保护，它家所有的产品都无香料，防水，无油，无乳化剂，最低限度防腐剂。 绝对是夏天防晒最健康的选择。 链接：http://www.lookfantastic.com/brands/ultrasun.list EVELOM卸妆膏 EVELOM卸妆膏可以说是世界上最好用的卸妆膏，卸妆膏可以帮你轻松卸掉任何彩妆，祛除角质并且疏通淋巴结，改善面部循环！使用起来的方法更是十分简单，小编给大家总结一下就是以下几个字：干手干脸–按摩–热敷–按摩–热敷–擦拭–根据个人需求选择是否需要二次清洁。轻松卸妆并去除毛孔里的污垢。 链接：http://www.lookfantastic.com/brands/eve-lom.list TRILOGY ORGANIC 有机野玫瑰果油 Trilogy 有机野玫瑰果油是营养和基本脂肪酸的宝库，用以维持皮肤的细胞再生和组织层修复。 它的超细脂肪酸分子能够被快速吸收，让皮肤畅快地呼吸，帮助减少皮肤皱纹和细纹的痕迹和色素，恢复皮肤的水份平衡。Trilogy野玫瑰果油含有 80%必需脂肪酸，帮助修复和再造被损坏的皮肤组织。该油还含有强力的抗氧化物β胡萝卜素和番茄红素，从而保护皮肤免于自由基的毁坏。 链接：http://www.lookfantastic.com/trilogy-certified-organic-rosehip-oil-20ml/10557481.html GOLD COLLAGEN胶原蛋白 Gold Collagen每瓶含有优质胶原蛋白肽5000mg高纯度胶原蛋白肽， 1瓶抵2瓶哦，不含任何防腐剂、人工色素和激素，效果超级棒，补充体内流失的胶原蛋白，保持肌肤年轻，增加肌肤水分和弹性，预防和减少细纹。每天一瓶，持续4周效果就出来啦~ 链接：http://www.lookfantastic.com/brands/gold-collagen.list Marvis牙膏 Marvis牙膏可以说是牙膏中的爱马仕了，众所周知牙膏盖的便利性和牙膏质量密切相关，Marvis牙膏使用的是最传统最原始的螺旋式开盖设计，牙膏出口比牙膏管本身细很多，这样牙膏的密封性就特别好，细菌不容易侵入牙膏中。经典的薄荷味，味道不冲十分温和，每次刷完牙之后唇齿间弥漫着淡雅的薄荷味，无疑是一种生活享受。并且该牙膏具有很强的美白功效。 链接：http://www.lookfantastic.com/brands/marvis.list ALPECIN洗发水 ALPECIN洗发水是德国头发类最著名的DR.KURT WOLFF-FORSCHUNG研究所科研成果，适用油性头皮。给头皮喝咖啡，也是此款首次提出的理念，之后被各大品牌争先效仿。含Coffein效用成分的活性香波能促进维护头皮壁垒保护功能并稳固它；支持发根并强健头发；它能有目的地减少迅速补脂，使头发拥有蚕丝般的闪亮。健康头皮，健康头发。 链接：http://www.lookfantastic.com/brands/alpecin.list"},{"title":"荣获英国女王奖的Vitabiotics保健品攻略","slug":"vitabiotics","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/vitabiotics/","excerpt":"","keywords":"Vitabiotics保健品","text":"英国Vitabiotics公司虽然知名度比不上Holland &amp; Barrett，不过也是一个家喻户晓、广受好评的保健品牌。这家创新医疗保健产品公司，一直致力于人类健康的研究。由Dr. Kartar Lalvani (OBE) 博士、（官佐勋章获得者）创立于1971年，是一家自主研发，生产制造人类保健营养产品的公司。公司总部位于英国伦敦，拥有二十多个品牌系列，上百种营养保健产品，覆盖从婴幼儿、儿童、青少年、成年到老年所有年龄段的男性和女性，以及特定人群，如孕产妇、心脏肠胃视力等需要特别关注的人群。 英国Vitabiotics 公司致力于人类健康研究，与世界级专业机构以及大学合作，研发出世界领先科技的营养保健产品，成为英国销量第一，以及最受消费者欢迎的品牌。产品享誉欧洲，并且出口世界100多个国家和地区。2013年英国Vitabiotics 公司凭借其在维生素营养保健品创新方面的成就，成为英国史上第一家获得英国女王奖的营养保健品公司。 下面小编给大家推荐一下他家比较火的产品。 Neurozan（Vitabiotics大脑保健系列） Neurozan是补脑保健品系列，能为大脑补充各种营养元素。如果有奋战高考的弟弟妹妹，或者男朋友是程序猿的，工作学习很辛苦很费脑，这个就是很不错的选择。Neurozan是Vitabiotics的主打明星产品，产品质量大可放心。 直达链接 Visionace（Vitabiotics护眼系列） 现代科技的发展使高科技产品渐渐走入寻常百姓家，几乎人手一部手机、平板或者电脑。不过也催生了一批“低头族”和“手机、电脑控”，所以Vitabiotics 家的Visionace护眼系列是小编想要强烈推荐的，这系列护眼保健品能够有效缓解视力疲劳。对于学生，白领一族，眼睛疲劳干涩，视力下降是常有的事。Visionace护眼系列的产品是Vitabiotics公司专门为维护视力健康而研究的一系列综合性护眼保健品，含有天然胡萝卜素、维生素类、叶酸、生物类黄酮、硒和锌，加上Lutemax叶黄素酯，越橘提取和矿物质等，有助于维持视网膜和眼球晶状体健康，帮助维持健康的眼睛和良好的视力。 直达链接 Osteocare（Vitabiotics补钙系列） Osteocare是英国销量第一的补钙产品，适合儿童、青少年、老人、孕期、更年期、素食者服用。上面这款明星补钙产品包含了钙、镁、锌和维生素D3等，能帮助保持强劲的骨骼和牙齿，同时还能保护心脏、肌肉和神经的健康，送给爸爸妈妈再合适不过啦。如果是送给牙齿松动、无法咀嚼钙片的爷爷奶奶，还可以选择液体钙呢（右图）。 直达链接 Feroglobin（Vitabiotics补血系列） 朋友们有没有蹲久了站起来瞬间觉得头昏目眩…这就是贫血。这款产品适合婴幼儿、孕妇、中老年等年龄层，适用于儿童补铁补锌、女性经期及产后缺血、贫血等人群。该系列配方，结合铁/锌/B12/叶酸等关键维矿物、草本萃取物（绿茶/西伯利人参/甜菜根/麦芽/亚麻籽）和蜂蜜，口感很好，比国内常见补血类营养品相比更具特色。 直达链接 Cardioace（Vitabiotics心脏保健营养片） 这款是用于保护心血管健康的保健品。通过多种营养元素的支持，有效保护心脏健康，维持血液中胆固醇的正常水平。成分中含有白藜芦醇、Q10、Omega-3、番茄红素抗氧化剂、大蒜提取物、维他命B族等，全面缓解心血管疾病的发展，预防和控制高胆固醇和高血脂，维持动脉健康，建立强有力的心脏系统。尤其适合有心血管疾病、高胆固醇、高血脂人群，作为中老年人日常心脏保健也是很不错的选择。不过心脏病患者服用之前请先咨询医生。 直达链接 Perfectil（Vitabiotics美肤营养片） 这款是Vitabiotics出品的相当于美容养颜营养片，他们相信通过维持皮肤、头发和指甲的健康，让人由内而外散发魅力。Perfectil®的工作原理是通过血液提供营养，为皮肤，头发和指甲，达到毛囊真皮层。它对头发的发质和增长提供了至关重要的营养素，以及细胞更新、抗氧化素以帮助防止晒伤，它还包含标准化植物提取物：如葡萄籽提取物，以帮助维持健康的肤色。长期服用可以让肌肤看上去更健康，指甲及头发更有光泽度，尤其是肌肤暗沉无光、脸色憔悴、易脱发、指甲色泽暗淡的人可以长期服用，由内而外调理。 直达链接 Diabetone（Vitabiotics糖尿病保健系列） 最近来，世界糖尿病发病率持续升高，不规律的饮食习惯和作息习惯是导致糖尿病发病的元凶。Visionace旗下的Diabetone是专门针对糖尿病患者的保健品，也是英国销量最好的糖尿病患者保健品，含有20多种营养元素，维他命B6、维他命B1、铬、锌等元素，能维持血糖平衡，改善糖的代谢，能辅助糖尿病患者的治疗。 直达链接 Wellwoman Vitabiotics也专门为女性设计了多种先进营养补充剂。Wellwoman营养胶囊富含高含量的矿物质和包括月见草油等多种维生素，能帮助女性保持健康的肌肤、充足的能量和强大的免疫系统。或许大家不知道的是，这款Wellwoman Original还是全英最畅销的痛经杀手，因为它富含的月见草油和白云花油有助于月经期间的能量释放，对姨妈苦不堪言的妹子可以一试哦！Wellwoman Plus主要是比Original添加了额外的Omega-3、6、9，提供了更全面的营养。 最后给大家推荐Wellwoman的50 Plus 和70 Plus，是专门针对年长女性的特殊需求所开发的，买回去带给妈妈和奶奶都是不错的选择。随着年龄的增长，生命营养需求也随之改变，50岁以后的营养补充就变得更为重要了。这两款产品可以帮助对应人群提高免疫力和防止感染，还能防止记忆力减退和血液循环不良。 直达链接 PregnacarePregnacare是全欧洲最受欢迎最畅销的孕期营养品，赢得了特别多的奖项。该系列是大致分为计划孕育（Conception &amp; when trying for a baby）, 妊娠期（Throughout pregnancy），产后和哺乳期（Breast-feeding &amp; the post natal period）。 Conception计划孕育产品是给打算生宝宝的夫妻提前提供营养支持的，像Pregnacare Conception所含的叶酸、维他命B12和锌等特定营养物质对最初怀孕时特别重要，因为这时期是胎儿神经系统发育和细胞分裂的关键时期。并且如果孕前妇女发生营养不良，怀孕后更容易导致严重贫血发生。“爸爸”呢可以吃些Wellman系列的营养品，但Vitabiotics为大家考虑得很全面，还有提供夫妻二人的套装。 妊娠期算是怀孕最重要的时期了，这个期间准妈妈的营养补充得特别谨慎，事实上绝大部分一般维生素保健品都不能让孕妇服用，所以Vitabiotics才特制了适合孕期妇女的营养品维她补孕Pregnacare。其配方中含有19种特别重要的维生素和矿物质，还包含维他命B12和叶酸，含量是正好能使未出生婴儿健康发育的政府推荐剂量。准妈妈在孕期服用可以降低婴儿出生缺陷的发生，促进婴儿大脑发育。Pregnacare Plus比Original添加了额外的Omega-3，帮助支持胎儿的大脑和视力发育，Max就是终极营养支持啦。 产后补品呢有breast-feeding，哺乳期服用可以提高乳汁的质量，促进产后恢复，帮助宝宝器官健康发育。 好了，先介绍这么多，想要了解更多，给我留言喔。。。"},{"title":"英国美体小铺The Body Shop产品最新攻略","slug":"the-body-shop","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/the-body-shop/","excerpt":"","keywords":"美体小铺 The Body Shop","text":"The Body Shop，中文名：美体小铺，源自英国本土的时尚环保领军美容护肤品牌。 创立于70年代的英国小镇布莱顿。由于美体小铺 (The Body Shop) 强调纯天然植物护肤和可回收等环保理念，非常符合亚洲人、中国人的理念，所以美体小铺 (The Body Shop) 产品在华人地区具有良好的品牌口碑和号召力。 创始人安妮塔.罗迪克在创业前，曾在世界各国旅行中了解到了许多独特美容方法，比如，斯里兰卡妇女使用凤梨内皮洗澡，澳大利亚土著利用茶树精油做消毒剂和杀菌剂等。安妮塔受到极大的启发，开创了THE BODY SHOP品牌并用标新立异的墨绿颜色的标志来体现自己的美容理念：崇尚天然、自然的绿色美容。THE BODY SHOP最初的产品是由多于25种植物、蔬果手工调配而成。 如今的美体小铺 (The Body Shop) 的产品经过逐步的配置和发现已生产出了600多种头发和皮肤的绿色美容保养品，美体小铺 (The Body Shop) 另有400多样产品附件，其中包括脸部、身体及头发清洁用品、护肤保养品、香氛、香水油、精油及彩妆等，迄今全球五十多个国家有超过近2000个店铺。美体小铺 (The Body Shop) 倍受英国皇室成员戴妃等在内人士的青睐。 The Body Shop率先提倡提高企业透明度，并根据五个价值观发起各项行动：支持社群贸易、维护人权、反对动物测试、积极支持自尊和保护我们的地球，对推动社会和环保改革不遗余力。 自1987年，The Body Shop发起公平社群贸易计划，跟世界贫困的国家或地区保持长久而持续的贸易关系，鼓励当地栽种，用当地农民专业的技术来加工制作，获得最优质天然的成分，当地农民获得合理收入的同时，也保留了他们最传统的生活方式。 这是The Body Shop的公平社区贸易地图。 今天对THE BODY SHOP的产品资料作了整理，及一些自己和周围朋友对产品的使用心得，希望对大家选择TBS产品的侧重点有些帮助。 先介绍几个他家最畅销的产品： 畅销产品NO.1 - 牛奶蜂蜜燕麦三合一面膜牛奶蜂蜜燕麦三合一面膜 具深层清洁、滋养调理及去角质美白三重功效的天然面膜，让您可以定期作肌肤的个人保养疗程。 内含来自尚比亚公平交易的有机蜂蜜，可有效滋养、调理暗沉肤色，增加肌肤的光泽。 天然燕麦可深层净化及润泽肌肤。 天然高领土成分可吸附脸部多余油脂并深层清洁毛孔给您完美肌肤的体验。 畅销产品NO.2 - 接骨木花眼膏接骨木花眼膏 关于“接骨木”：接骨木是一款珍贵的可以入药的植物，接骨木的花和果被使用已有几千年的历史了。接骨木花和果的汁液里含有包括花色素在内的多种复合成分，其主要成分有转化糖、果酸、单宁酸、维生素C和生物类黄酮、花色素和微量的天然香精油。这款接骨木花眼胶是戴安娜王妃的最爱，也是BODY SHOP卖的最好的产品之一！国外许多时尚杂志多次介绍推荐的哦！它的质地透明并散发淡淡的植物清香。啫哩状的眼胶不粘手，而且特别滋润。有很强的补水效果，对改善黑眼圈和浮肿的情况特别有效，能迅速消除熊猫眼，让您的双眸看上去炯炯有神。就算再熬夜也不怕！所以特别适合爱上网，爱玩晚睡的MM哦! 大家现在都会用些名牌价格昂贵的眼霜，但是你肯定也会被眼部的脂肪粒所困扰，那就是因为用的眼霜太过营养，而且霜状不易被眼部肌肤完全吸收。常备一支眼部啫哩，可以防止脂肪粒的产生，啫哩还可以给眼部皮肤充分的补水，白天使用再好不过了。大家在给脸部补水的同时，是不是也应该给你的眼部皮肤补补水呢？ 接骨木花眼膏直达链接 畅销产品NO.3 - 波里尼西亚莲花及鸡蛋花润肤乳波里尼西亚莲花及鸡蛋花润肤乳 这款是评价特别好的身体乳，含来自萨摩亚的天然椰子油和埃塞俄比亚的有机蜂蜜，温和的身体润肤乳，可轻易被肌肤吸收。沐浴后使用，令肌肤长期保持滋润及柔滑。蕴含有机椰子油，有出色的护肤及杀菌作用。 生姜去屑洗发露生姜去屑洗发露 代购中超级火爆的一款产品！生姜性温,具有解表,发散的功效,所以外用生姜,能够增加局部的血液循环,刺激毛囊打开,促使毛发再生.生姜的生发效果很好,同时又能有效去屑.所以市面上的生姜洗发水标注的功效一般都是生发去屑. 美体小铺的这款产品能有效去除头皮屑、滋润头部肌肤。 生姜去屑洗发露直达链接 接下来给大家介绍一下他家的各个系列产品 Tea Tree （茶树系列）英国库克船长(Captain Cook 1728-1779)相信，用Melaleuca或Leptospermen的叶子来泡茶，可以防止坏血症，并且命令他的船员喝这种含有茶树精油的茶，这就是”茶树”油名字的由来。这系列主要针对油性、易长痘及暗疮型肌肤。茶树系列的原料是来自于肯尼亚公平社群贸易的有机茶树油，洁肤控油、消炎愈合效果好，深受年轻油性肌肤一族的追捧。 Tea Tree 茶树系列的洁肤、爽肤和润肤产品能预防和对抗暗疮，效果持久。长期使用可控制油光、过量的油脂分泌和污垢，而不会令皮肤过分干燥。 Tea Tree Oil茶树油精华茶树油精华蕴含来自社群贸易的有机茶树油，具天然抗菌功效，能有效纾缓、改善及修复发炎红肿肌肤。在使用时要重点护理，用清洁的棉花棒将少量茶树油涂在暗疮上。只点在暗疮的位置，让它自然吸收。 Tea Tree Blemish Gel茶树急救啫喱棒茶树油痘痘急救棒，含茶树油及愈合疤痕的ALLANTON，能有效治疗痘痘，加速患处愈合，适用于面部痘痘或其它有红肿发炎现象的暗疮部位。 它的超强吸油及杀菌专利因子能即时舒缓暗疮(痘痘)发炎而引起的红肿，直接涂抹于患处，用后感觉轻柔清爽，也可以使用后涂上彩妆 使用方法：请以海绵棒直接涂抹于青春痘、粉刺处即可。可随身携带使用。 适用肤质：中油性及痘痘肌肤。 Tea Tree Clearing Foaming Cleanser茶树控油洁面泡沫茶树控油洁面泡沫： 能快速起泡，制造幼滑贴面的洁面泡沫，能彻底洁净肌肤，并有效去除化妆品残迹及污垢。经常使用有助改善及纾缓暗疮肌肤。 Tea Tree Pore Minimiser茶树毛孔细致精华茶树毛孔细致精华： 蕴含三种主要护肤成份 ， 矿物粉末将油份包裹并阻隔，有助修饰毛孔等瑕疵；有机茶树油有效发挥抗菌、畅通毛孔的作用，肌肤实时回复清爽；加上阿尔卑斯草本植物萃取物，长期使用可发挥改善毛孔粗大，达致收细毛孔的功效。于涂抹乳液后或化妆前使用，实时塑造哑致柔滑肌肤。 Tea Tree Night Lotion茶树修复晚霜茶树修复晚霜： 含天然茶树油，轻柔配方能控制油脂分泌的同时，亦能为肌肤在睡眠时作深层的修护及滋润，减低暗疮出现的机会。持续使用，能有效修护因暗疮破坏的肌肤，使肌肤回复健康 适合肤质：油性以及问题性肤质 使用说明：睡前取适量涂于洁肤及爽肤后的面部。 Tea Tree Skin Clearing Toner茶树洁面爽肤水茶树洁面爽肤水: 清凉爽肤，能彻底清除肌肤杂质及卸妆后的残迹，却不会使肌肤变得绷紧。产品采用全新配方，新加入的粟米粉末能有助肌肤长时间控油，改善暗疮。使用前先轻摇瓶身至粉末变得均匀，让产品发挥最佳功效。 Tea Tree Cool Creamy Wash茶树清爽柔滑洁面乳茶树清爽柔滑洁面乳): 清爽洁肤体验，每天使用，能深层洁净并细致毛孔，帮助控油之余，而且感觉清爽凉快，助你回复柔软光滑的亮丽肌肤。 Vitamin E （维他命E系列） 维他命E系列提供了有效的日常护理，协助肌肤抵御种种侵害。蕴含高效滋润功能和抗氧化成份的维他命E，使肌肤变得柔滑娇嫩，同时提供最佳的补湿和防护。 Vitamin E Eye Cream维他命 E 眼霜之前帮朋友买过好多维他命 E 眼霜，反应效果都特别好。维他命E能保护眼睛四周的幼嫩肌肤，淡化幼纹、浮肿和黑眼圈，令肌肤柔滑细致。蕴含购自社群贸易的乳木果和玫瑰果油。 Vitamin E Overnight Serum In Oil维他命 E 晚间修护精华油维他命 E 晚间修护精华油： 以先进科研技术，将精华及护肤油二合一，质感轻柔舒爽，容易被肌肤吸收，迅速渗透肌肤底层，同时绝不油腻，为肌肤高效补充水分。 Vitamin E Hydrating Toner维他命 E 补湿爽肤水维他命 E 补湿爽肤水： 这是整个维他命E系列中小编最喜欢的一款，能清除洁肤及化妆品残渍，不会令肌肤变得干燥，用后清爽滋润，柔滑如丝。 Vitamin E Moisture Serum维他命 E 补湿精华液维他命 E 补湿精华液： 毋庸置疑，这款是The Body Shop补水效果最好的精华露。在润肤前涂上，为肌肤提供更持续的补湿、滋润和保护。蕴含维他命E，能保护肌肤，塔拉灌木种子精华可补充水份，令肌肤实时柔软幼滑。定期使用，让肌肤得到持续修护。 Vitamin E Aqua Boost Sorbet限量版维他命E雪葩补湿面霜维他命 E 补湿精华液： 雪葩般的轻盈质感，触感清凉，全日为肌肤密集补水及保持清爽。 容易被肌肤吸收，将水份从毛孔迅速渗透至肌肤底层，全日源源水润。水漾清凉质感，保持清爽水润不黏腻。蕴含小麦胚芽油，为肌肤提供高度补湿及抗氧化功效。 Vitamin C （维他命C系列） 维他命C是保持女人美丽的秘密武器，也是让肌肤年轻有光泽的必要营养物质，内服外用双管齐下，让肌肤更加水嫩光泽有弹性。维他命C系列也是The Body Shop的热销产品系列，他们的主要提取物源自巴西公平社群贸易的卡姆果。 Vitamin C Skin Reviver维他命 C 幼滑修护素维他命 C 幼滑修护素： 质地清爽的活肤凝胶，可以帮助您的肌肤维持健康、滑嫩，且散发充满活力的柑橘及葡萄柚精油的清香，用后可使肌肤柔滑，上妆前使用可使妆效更服贴。 天然维他命C可在皮肤上形成一层保护层，可以帮助肌肤感觉光滑，以及复苏。 维他命C是一种有效的抗氧化剂，可以美白嫩肤，有效改善斑点及脸部不平滑现象（如脂肪粒等）。 其清香的柑橘香味，可提神。 Vitamin C Facial Radiance Capsules维他命C 28天修护胶囊维他命C 28天修护胶囊： 透过创新科技为肌肤注入纯净维他命C，有助肌肤对抗环境污染物，使肤色均匀，暗哑肌肤回复亮泽。同时蕴含巴西果仁油，能令肌肤得到滋润，感觉幼滑如丝。适合每天使用。可用作取代晚间精华素，于滋润产品前使用。 Vitamin C Facial Radiance Powder Mix维他命 C 面部修复粉末滋润液维他命 C 面部修复粉末滋润液： 以新鲜调配的维他命C，为肌肤实时充电。产品*蕴含高浓度纯净维他命C、卡姆果及有机芦荟，配合日常护理程序使用10日，肌肤实时回复生气。这款产品保质期较短，建议于产品成份发挥之黄金时间10天内享用以达至最高效果。10天疗程完成后，视乎不同肤质需要，建议于2-3个月后再次使用一次10天的疗程。 Vitamin C Eye Reviver Duo维他命 C 眼部双重修护素维他命 C 眼部双重修护素： 一端为紧致啫喱，走珠设计轻柔按摩肌肤，有效令整个眼部肌肤得到提升。另一端为滋润乳霜，能减淡黑眼圈，令明眸更俏丽动人。蕴含卡姆果及亮泽反光粒子，有助肌肤加倍明亮，神采飞扬。适合早晚每天使用。 Vitamin C Energizing Face Spritz维他命C面部保湿喷雾维他命C面部保湿喷雾： 脸部每天受到环境及人为因素的刺激，会呈现干燥的情形，使用本品可以使肌肤达到深层修护、抗氧化功效，更可达到彻底的芳香。 Nutriganics （天然有机营肌系列） Nutriganics天然有机营肤系列专为首次出现第一道幼纹的女士而设。蕴含多款天然有机植物精华，能改善面部幼纹及肤质之余，亦令肌肤散发健康光泽。 Nutriganics™ Drops of Youth Concentrate有机植物干细胞活肌精华有机植物干细胞活肌精华： Drops of Youth Eye Concentrate 植物干细胞眼部活肌精华，透过革命性植物干细胞科技，注入雪绒花干细胞精华，激活眼周细胞再生，有助改善如眼周细纹、眼袋及眼部肌肤松弛等眼部问题，缔造年轻明眸。 这款产品能够有效抚平眼纹, &nbsp;有助减退眼袋浮肿, 使双眼变得明亮有神,&nbsp;蕴含雪绒花干细胞精华，激活眼周细胞更新。 Nutriganics™ Smoothing Serum有机营肌幼滑精华素有机营肌幼滑精华素： 这轻柔配方的精华素，有效增加肌肤活力同时保持幼滑，为吸收其它护肤品作好准备。特别挑选以有机种植的植物加入成份当中，让肌肤更健康亮泽。 Nutriganics™ Smoothing Day/Night Cream有机营肌日霜/晚霜有机营肌日霜/晚霜： 荣获欧盟ECOCERT有机认证，含多种有机天然植物菁萃複合成份，可深层保湿滋养，加强肌肤于日间对外界污染的防御力。含巴西有机的巴巴苏精华油、冷压椰子油、法国红葡萄、瑞士接骨木花及百里香等多种有机植物菁萃及植物精油，能抚平细纹，让肌肤紧致有弹性。 Drops Of Youth™ Eye Concentrate植物干细胞眼部活肌精华植物干细胞眼部活肌精华: 植物干细胞眼部活肌精华，透过革命性植物干细胞科技，注入雪绒花干细胞精华，激活眼周细胞再生，有助改善如眼周细纹、眼袋及眼部肌肤松弛等眼部问题，缔造年轻明眸。 Aloe（芦荟系列） 芦荟系列经临床验证及皮肤专科认可，产品不含防腐剂、香料、酒精及碱性成份，适合敏感肌肤使用。 Aloe Soothing Gel芦荟纾缓啫喱芦荟纾缓啫喱： 高浓度的芦荟成份有效镇静纾缓肌肤，实时补湿及为肌肤带来冰凉感觉。 Aloe Eye Defence芦荟防护眼霜芦荟防护眼霜： 适合敏感肌肤用的啫喱状眼霜，可以保护容易敏感的眼部肌肤并有助于消除眼部浮肿。能够迅速被眼部肌肤吸收，在镇静、保护脆弱的眼部肌肤的同时，使肌肤柔软、光滑。 Aloe Calming Toner 芦荟镇静爽肤水芦荟镇静爽肤水： 适合敏感肌肤用的啫喱状眼霜，可以保护容易敏感的眼部肌肤并有助于消除眼部浮肿。能够迅速被眼部肌肤吸收，在镇静、保护脆弱的眼部肌肤的同时，使肌肤柔软、光滑。 不添加任何人工色素及香料的芦荟产品，经临床证明非常适合于敏感性肌肤及干性肤质使用，其中不只是使用具温和性的天然成分，更添加了具舒缓、补充水分及镇静肌肤功效的天然芦荟胶。 公平交易的天然芝麻油、乳木果精华都可以软化、滋润肌肤。"},{"title":"英国海淘推荐之宝宝辅食神器","slug":"baby-feeding-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/baby-feeding-products/","excerpt":"","keywords":"婴幼儿 辅食","text":"想要宝宝们乖乖地吃饭，妈妈们除了厨艺要好，一套外观可爱，能吸引宝宝的辅食餐具也很重要。各大品牌为了宝宝能吃得好开发了很多非常有创意的餐具，有些餐具称的上是辅食神器。每个妈妈都应该入手喔！下面将给国内的妈妈们推荐一些在英国受欢迎的辅食神器。 Babybjorn围嘴 这款产自瑞典的围嘴堪称神物，曾经得过红点设计大奖！也是达人家宝宝到哪都要带的神器。带上它宝宝吃辅食不会弄的到处都是，吃饭饭后很容易清洗。 直达链接 辅食神器之学吃饭勺和三叶草碗 产自瑞典的Babybjorn做工非常精致。适合宝宝独立学吃饭时使用。各种颜色搭配各种食物都好看，宝宝一定会喜欢这只碗。小饭勺和三叶草碗是一套的，圆头比较大，不适合刚吃辅食的小宝宝。它的设计是左右手都适用的，因此适合刚开始独立学吃饭的宝宝。 直达链接 辅食神器之麦肯齐吸盘碗(Munchkin Stay-put Suction Bowls) 妈妈们公认的海淘必备吸盘碗，分大中小三个碗，颜色通透鲜艳，产品的安全性一如既往的好！不含BPA！使用时把碗放于平面上，移走碗时请抬起快速释放扳手。请勿蒸煮消毒，请勿在烤箱或者煤气灶上使用。不要用微波炉加热。旅行或搁置时盖紧碗盖，使用时小孩切勿行走或者奔跑。 这套碗是吸力最好的，比其他同类产品都要好，可以将碗牢固的吸附在餐桌上，培养孩子吃饭的好习惯。 直达链接 Boon Catch Bowl with Spill Catcher 吸盘碗 boon是美国一个专业的婴儿餐具品牌。Boon吸盘碗很特别，是针对刚开始吃辅食的宝宝设计的，边缘像帽檐一样多出了一块，这样的设计能防止宝宝把食物弄一身。不含BPA（双酚A）, phthalate和PVC等有害物质。使用防掉食的部分就是帽沿，柔软的弹性材质不会宝宝造成伤害，碗的底部设有吸盘，可以将碗吸轻松吸附在桌子上，使得宝宝使用的时候不易打翻，成人用手一拉便可以轻松拿起。 直达链接 麦肯齐船碗 宝宝刚开始自己吃辅食时，可以选择这款轻便的小船碗。一套总共有5只，分5种不同颜色，时不时的换个颜色，让宝宝总保持新鲜感。 直达链接 膳魔师保温杯 这款来自日本的保温杯，是达人家宝宝用的频率最高的神器之一。尤其是带宝宝出门玩的时候，外面的东西不想给宝宝吃，把家中的吃的热好，几个小时后食物还很热。容量不大，宝宝用正好，做工很有质感，多种颜色可选。有人管这个叫焖烧杯，但达人木有试过怎么个焖烧法，一直当作保温杯用了。 直达链接 Thinkbaby餐具套装 高大上的美国牌子，不锈钢餐具套装，四种餐具适合居家外出各种用餐场合。好多种颜色可以选，都很好看。双层保温，特别耐用，内层采用不锈钢材质，外层采用颜色鲜明的PP材质碗套，能有效防止宝宝烫手。不锈钢内层和塑料碗套可以分离，不锈钢内层能隔水蒸食物，制作辅食可谓一等一方便；塑料碗套可以盛水果、零食。多用途再加上特有的防撞耐摔功能，延续给下一个宝宝使用完全没有问题哦！ 直达链接 Nuk彩色扁头软勺 Nuk的辅食餐具都很好看啊有木有，这个小勺色彩鲜艳，能够吸引宝宝的眼球。扁头勺可以轻松盛起碗底的食物，软头设计也很体贴，防止不小心伤到宝宝娇嫩的小嘴。另外，还有一个有洁癖的妈妈们最喜欢的小设计：勺子平放在桌上时勺部也不会接触到桌面。 直达链接 辅食神器之研磨碗 (Nuk Annabel Karmel Masher and Bowl) 绝对吐血推荐的一只辅食工具。NUK是德国MAPA公司生产的世界高质量的娶儿用品著名商标，在世界婴儿用品市场上享有很高的声誉。目前已在全世界70多个国家和地区消售。NUK的辅食餐具做工很精致、用心，材料也很讲究，充分考虑婴儿的生长特点设计，而且产品安全无毒，不含BPA。这套NUK研磨碗是专门为刚开始添加辅食的宝宝设计的，包含一个研磨棒和一只碗，土豆、红薯、胡萝卜等各种蔬菜水果很轻松就能磨成泥糊状。制作辅食初期就很有用了。 直达链接 Gino Baby Food Scissors 辅食剪 带宝宝外出，上饭店，外面的食物的大小都不适合宝宝，有了这个超方便的宝宝辅食万能剪妈妈就不用愁了！蔬菜、鱼、肉、面条等食物，都可以夹剪成小段。还有，以前大人喂食经常用牙齿咬完喂宝宝，这样大人口腔细菌容易与宝宝交叉感染，影响宝宝以后胃的健康，容易得胃病。现在大家都知道尽量不亲宝宝嘴巴，所以，辅食剪还是很有必要的。 直达链接 Philips辅食机 在宝宝开始加辅食的时候，需要吃非常细的糊状食物，比如蔬菜泥，果泥，肉泥等。如果研磨的不够细，宝宝可能就会挑食厌食。时间长了影响宝宝发育。小编自己亲自体验给家里的宝宝用的这款Philips辅食机真心给力，绞肉打果汁毫无压力。如果宝妈们决定买辅食机，就要提前囤货了，早买早受益。 直达链接 NUK Annabel Karmel Food Cube 辅食盒 适用于冷藏室和微波炉。做一次辅食费了很大劲，宝宝往往吃不了多少，可以冻在冰箱里下次再吃。宝妈们不要以为冷冻的食物不好，其实新鲜做的辅食凉后立即冷冻能够最大程度保持营养成分。但要注意解冻后绝对不能再冷冻喔！！！有塑料和玻璃两种，玻璃的非常容易打碎，所以建议选择使用塑料的。材质很安全，不含BPA，可以放心使用。也获过好多国际大奖。直达链接 总之，想要宝宝们乖乖地吃饭，妈妈们除了厨艺要好，一套外观可爱，能吸引宝宝的辅食餐具也很重要。上面推荐的辅食神器绝对是宝妈们的好帮手！每个妈妈都应该入手喔！"},{"title":"凯特王妃最爱品牌-Reiss蕊丝","slug":"reiss","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/reiss/","excerpt":"","keywords":"凯特王妃 Reiss 蕊丝","text":"要说到英国时尚ICON，当属凯特王妃了。而凯特王妃的最爱品牌中，英国本土品牌Reiss(蕊丝)绝对名列前茅，自从凯特在2011年穿着一条Reiss旗下的Nannette奶白色及膝裙和威廉王子拍了订婚照，Reiss顿时名声大噪，网站也曾因访问量暴增而崩溃。 下面达人君就给大家介绍一下个品牌。 Reiss由David Reiss先生于1971年创建于伦敦。最初Reiss主要经营男装。后来慢慢开始了多样化经营。到了2000年，Reiss拥有了自己的设计师团队和工作室，同时开始出品时尚女装。他家品牌走的是时尚知性路线，非常强调设计感和现代感。2010年12月，在凯特王妃和威廉王子的订婚仪式上，凯特身穿一件白色的Reiss礼服裙，在之后的一系列活动中，凯特频频穿着Reiss家衣服出席各种活动，从而开始引爆了大众对Reiss服装的热潮。虽然在高街品牌中，Reiss的价格小贵，但大家还是非常喜欢Reiss。其实他家除了时尚的服装外，配饰设计的也很不错，比如羊毛围巾，小礼帽等。2003年，Reiss荣获英国年度最佳时尚零售商奖。2007年，Reiss在伦敦西区Barrett Street的旗舰店和总部照片荣登伦敦大学时尚的封面。 Reiss官网：https://www.reiss.com/Reiss 热卖服装：https://www.reiss.com/womens/bestsellers/"},{"title":"French Pharmacy法国药妆扫货指南","slug":"french-pharmacy","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/french-pharmacy/","excerpt":"","keywords":"French Pharmacy 法国药妆","text":"法国药妆一直以来依托法国特有的温泉水和天然温和的植物成分，以其卓越的肌肤理疗功效在护肤品界独树一帜。法国的药妆一向以天然的植物成分、温泉水、精油、温和的特性、杜绝敏感和低刺激性闻名。不同于日本美国药妆的风格，可以说是简单闲适，温和严谨，对于刺激性成分的添加一向是慎之又慎。 今天我们就来看看做药妆非常出名的法国药妆里，都有哪些知名的品牌，它们的明星产品分别是什么？薇姿、雅漾、理肤泉、依泉，NUXE、OliviersCo、CAUDALIE、BOTLUX、Yves Rocher、BIODERMA等则是法国街巷孺妇皆知、在国内还未广泛上市的品牌，其明星产品的好用度让美容编辑一拿到就舍不得放下。淘妆可一定不能错过它们！ 法国药妆人气单品先给大家推荐法国药妆店不可错过的10件人气单品： KLORANE杨树芽沐浴啫喱 直达链接 这是一个以运用植物花草制药的专业技术闻名于法国的药妆保养品牌，温和得可以用在婴儿身上。沐浴系列是该品牌的明星产品之一。我带回家的这瓶可是明星中的明星，精华成分居然是来自杨树芽，沐浴后水润得都不用涂身体乳。 NUXE蜂蜜润唇膏 直达链接 好多美容编辑都拥有它，包括台湾美容教父牛尔。哪怕双唇干到皴裂，厚涂一夜就能急救回来。美容编辑们的唇虽然不至于那么干，但完全是被滋润感和幽香的蜂蜜味儿所迷倒。不小心舔到唇，心情会很好！ BIODERMA净妍卸妆水 直达链接 早在国内就久仰它的大名，成为编辑梦想的卸妆产品之一。它的质地完全是清水般清爽，但是又能轻松卸除厚重的彩妆，连难搞定的睫毛膏也不在话下，而没有一点刺激感，非常神奇！两片化妆棉，轻轻擦两下，粉底眼影什么的立马就不见了，卸完脸非常清爽。我曾经在火车上觉得带妆很难受，直接在没有水没有镜子的情况下，拿着纸巾沾着卸妆水就把妆给卸了，根本不用洗脸，也不会像用完卸妆油那样全脸油糊糊脏兮兮的，非常干净。 小tips： 虽然卸底妆很给力，但是对于眼妆，她的力度还不是很到位。防水的睫毛膏是不用想了，完全卸不掉的。而且这款水还有一个致命的缺点，就是如果你天天都要化妆卸妆，那每天拿化妆棉擦拭面部其实是很伤皮肤的，起码我用了3个月以后严重发现自己的角质层变薄了。但是这依旧不能阻挡我对她的爱，呵呵！ BIOTHERM骄阳身体防晒油 在法国药妆店也有碧欧泉产品出售，这瓶在国内没有上市的防晒油非常值得入手。欧洲人酷爱小麦肌，而这种油几乎是每个法国人晒太阳前一定要涂抹的“心头好”。SPF6保护细胞不受伤，古铜肌却能一点点“镀”上去。 Yves Rocher平衡纯净温和保湿日霜 直达链接 在法国药妆店，这瓶保湿霜是店员极力推荐的好东西。细腻的粉状质地，闻上去有股让人舒心的精油香，涂在肌肤上显现出的却是哑光质地。更神奇的是，不会觉得干，水润感一点没流失。 OliviersCo有机橄榄油护唇霜 直达链接 每次挤一点用手指直接涂抹在唇上，对我来说它也是靓唇法宝，因为是啫喱质地，涂上后光感特别好，跟用了唇蜜一样，健康唇色自然透出来。 TALIKA抚痕修护精华笔宣传牌上用英法文写着“连掌纹都能迅速抚平！”还能比这句话更能勾起好奇心的吗？像唇蜜棒那种海绵出口，挤出一点顺着手掌涂下来，一层透明的、薄薄的蜡状膏体立刻将掌纹隐身！它可以遮面部的各种细纹，维持力超好。 直达链接 CAUDALIE强效纤体按摩霜法国人也很在意身材，在药妆店里出售的纤体类产品，最热卖的要属它了。以Cabernet的葡萄精制而成的纤体产品，膏体中可见的红色小颗粒是葡萄籽磨碎而成。磨砺在皮肤上不一会儿就会发热，葡萄籽微粒的按摩也特别舒服。 直达链接 Plante Syetem植物纯净修复洁肤水出门前我就做了法国药妆的功课，在购物单里添上了它的名字。之所以被俘虏走芳心，是因为它能在洁面后就立刻提亮肤色，温泉配方又能消炎、镇静肌肤，对我这种局部有些暗淡，又爱发炎的痘痘肌最适合不过。 URIAGE眼部抗晒膏在国内，专业关注眼部防晒的产品并不多，这瓶不一样，专门针对眼部防晒。它采用的是矿物质浅肤色配方，有遮瑕的效果。店员介绍，它还可以用来保护伤口。受伤后新长出来的嫩肉保护不好会变暗，温和的它用来防护很安全。 直达链接 常用法国药妆品牌下面再给大家介绍一些常用的法国药妆品牌： 薇姿Vichy薇姿Vichy 薇姿(Vichy)是全球专业敏感肌护肤领先品牌，欧莱雅集团旗下品牌，法国三大药妆品牌之一，薇姿一直关注于美丽，并倡导健康引导美丽，且不断探索创新。针对不同类型的皮肤，提供具有不同特点的系列产品，以达到绝佳效果。VICHY薇姿已是世界药房专销化妆品的第一品牌，在全球拥有一千五 百万消费者和五万七千个药房销售点，产品畅销全世界63个国家。1998年全球销售额高达两亿四千万法郎，在欧洲市场占有率居绝对第一。 在众多的产品中，薇姿口碑最好的产品要数矿物水活霜清爽型，薇姿温泉矿物保湿霜全面升级。保湿，舒缓耐受性差的肌肤，修护泛红现象，富含薇姿温泉水和烟酰胺，舒缓耐受性差的肌肤带来的多种不适感，日复一日，强韧肌肤屏障功能。 理肤泉(La Roche-Posay) 理肤泉为欧莱雅集团旗下的护肤品牌系列。公司位置就位于理肤泉小镇，就近取用理肤泉温泉水作为生产原料，其中含有独特的成分“硒”，具有舒缓和加快伤口愈合的特点。所有产品都是为各种问题肌肤设计的，适合皮肤状况不太理想的战痘一组。先简单介绍下其中最有名的一款，特安舒缓修复霜(直达链接)。创新科技神经胜肽，强效舒缓，长效修复，富含牛油果和甘油精华，补充天然脂质和水分，富含理肤泉温泉水，舒缓镇静，抗炎抗氧化，缓解敏感肌因外界的，创新密封包装，至高安全配方。 适合人群： 过敏及耐受性极差肌肤、激光术后肌肤。 理肤泉La Roche-Posay 雅漾Avene 1743年创立于法国南部的Avene小镇的雅漾(Avene)被誉为敏感肌的救星，以来自法国南部席维尼斯山脚的Avnen小镇天然雅漾活泉水制造，直接从泉源取水无菌灌装，富含矿物质、矽酸盐、碳酸盐、钾、钙、镁离子、及多种微量元素，非常适合皮肤容易发红过敏的人群使用。产品中最广为人知的是雅漾舒护活泉喷雾，拥有免洗配方的洁面乳和舒护保湿面膜。当喷雾中的微量元素、二氧化硅，低矿物含量喷洒在肌肤表面后，能迅速形成舒缓、可透气的保护膜；瞬间增强肌肤耐受性，降低敏感度。 雅漾Avene 欧缇丽Caudalie购买欧缇丽Caudalie CAUDALIE也被人们称为大葡萄。 名字带有“葡萄酒口留香度数”的含义，品牌围绕葡萄种植园的果、叶、籽、藤，其中镇牌之宝当属“匍萄籽多酚”，是近年的抗氧化先锋。欧缇丽这个品牌就是以开发葡萄里无尽宝藏出名。他家的明星产品包括葡萄活性精华爽肤水（皇后水）、葡萄籽抗衰老胶囊。 今天先简单说一下葡萄活性精华爽肤水，也就是我们常说的皇后水。之所以取名为皇后水，与这款爽肤水的来源有关。据说皇后水灵感来自匈牙利皇后的驻颜秘方，其天然成分高达99.4%，长期使用具有紧致毛孔，让肤质细腻嫩滑的功效。本款产品是欧缇丽CAUDALIE广受好评的明星产品，是世界顶级化妆师和明星名模的心上爱物。皇后水蕴含植物精萃，除了可以当做爽肤水使用，起到控油亮肤的功效外，还可以在粉底之后使用，令妆容更加鲜亮持久。来自橙花、玫瑰、薄荷和迷迭香的清新提神香气，引领你亲身体验来自欧缇丽CAUDALIE的美丽传奇。 欧树Nuxe欧树(Nuxe) 欧树NUXE是法国纯植物美容品牌，创立于1957年。欧树崇尚自然，创立伊始便坚持独创，注重优选成分，不一味追逐潮流，成为天然美学的领导品牌。 欧树NUXE结合现代科技和植物及芳香精油能量，创造出蕴含丰富天然活性成份的温和护肤产品，细腻柔滑，精致优雅，让用户感受源于大自然的轻松舒畅。2000年该品牌获得法国最富盛名的美丽佳人红妆大奖。 依泉Uriage依泉(Uriage) 依泉，源于法国阿尔卑斯山脉海拔424米群山间的最纯净活泉水，地底 80米处以固定的流速和恒定温度(27℃，PH6.8）不断涌出，经历75年穿越结晶岩石和山地，吸取11000mg/L的矿物质和微量元素，形成世界上唯一适合人体肤质自然吸收的天然等渗温泉水。法国依泉品牌以其独一无二的天然等渗温泉水为基础，研发生产了多个系列的个人护理产品，为全球数万皮肤护理者提供护理方案。 贝德玛Bioderma贝德玛(Bioderma) 贝德玛在法国是一个家喻户晓的药妆品牌，亲民的价格和明星产品的推动是这个品牌火起来的重要原因。1992年贝德玛品牌与法国国家级研究院Inserm、Cnrs的资深学术研究人员，在位于法国里昂的专业实验室(Laboratoire Dermatologique Bioderma)成功研发出多系列的医学美容护肤产品，凭借先进的生物学理念和安全舒适性让这个品牌迅速占领药妆市场，成功地成为药妆知名品牌之一。 说到贝德玛，就必须要提贝德玛卸妆水，也就是我们常说的贝德玛蓝水和贝德玛粉水。这两款卸妆水都是100% 不含香料、色素及酒精，不含任何刺激成分，使用之后可以让肌肤柔软润泽，完全不会觉得干燥绷紧，即使是敏感肌肤也是如此。在这款卸妆水中，含有专利Fluidactiv（皮脂品质改善配方）成份，能有效改善皮脂氧化变硬，阻塞毛孔等油性问题肌肤状况，完全地卸除脸部淡妆及不洁物。非常适用于隔离，BB霜和生活淡妆的卸妆工作。当然，粉水和蓝水有一些小小区别。粉水是可以卸全脸的妆容，包括眼唇部分。同时这款粉水也更适合感肌和干性肌肤。而蓝水因为含有消炎成份，有镇定功效，更适合痘痘肌和油性肤质的人。但需要注意的是这款蓝水不能卸眼线，因为涂抹在眼部会有比较强烈的刺激感。 当然，沾了粉水蓝水的化妆棉擦掉妆容后最好再用洗面奶洗一下，加强清洁工作。 蜜葳特Melvita蜜葳特(Melvita) 蜜葳特是1983年由一位生物学家及养蜂专家创立的品牌，以有机美容护肤产品赢得了广大消费者的喜爱。它的命名就非常有讲究，Mel拉丁文就是蜂蜜的意思， Vita表示生命力，代表这个品牌注重纯天然和与蜂蜜有关的产品研发。事实上这个牌子主打的产品正是花水、植物精油、蜂蜜产品等等，还有许多为孕妇研发的产品。 值得推荐的是蜜葳特最火的一款明星产品，高山玫瑰清新净肤水。浓浓的玫瑰花香会让人瞬间进入花的世界。更重要的是每一滴玫瑰水里含有机法国高山野玫瑰花瓣精华及花油，再加上伊朗大马士革玫瑰花水，不仅可以为肌肤提供保湿，还能充分防止洁面后肌肤水分流失。另外配方中的微胞成分有助去除污垢，是一款功效强大的爽肤水。提醒一下这款玫瑰水的使用期限是开封后3个月，所以开封后要尽快用完。"},{"title":"婴幼儿洗浴、润肤用品推荐","slug":"baby-bath-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/baby-bath-products/","excerpt":"","keywords":"婴幼儿 洗浴 润肤用品","text":"市场上的婴儿洗浴、润肤用品五花八门，相信很多妈妈都挑花了眼，下面把老外心目中的婴儿品牌排行榜给大家总结一下以供参考。 Aden + Anais Aden + Anais 是美国好莱坞明星喜爱的婴儿用品之一 ，经常荣获美国最佳婴儿产品奖。英国凯特王妃抱着乔治小王子首次公开露面时，小王子的新衣——那条备受世界各地（准）妈妈们瞩目、印有涂鸦小鸟的包巾就是来自纽约的Aden+Anais。 购买链接 Angel Baby （天使宝贝） Earth Mama Angel Baby（地球妈妈天使宝贝），是最专业的高品质有机母婴护肤品牌之一，一直坚持用纯天然有机植物配方来解决自然生产的不适，长期占据了同类产品销量的前三名。 购买链接 Noodle &amp; Boo 护肤系列 Noodle &amp; Boo由美国本土生产，全系列产品均在FDA（美国食物药物管理局）认证的制药环境中生产，每种配方与产品皆经过实验室、皮肤科与小儿科医师严格测试，以确保最敏感的肌肤都不会产生过敏现象。 购买链接 Mustela （妙思乐） 始于1950年的法国品牌Mustela（妙思乐），曾研制了史上第一款集清洁和滋润软化皮肤功能于一身的“2合1”清洁乳液，如今更是荣获欧洲药房婴儿护理产品及妊娠纹护理产品销量第一。妙思乐产品在 90% 的药房销售，在 50% 的妇产科医院用于婴儿皮肤护理。 购买链接 Aveeno （艾维诺） 如果要选一款不含香料的日常婴儿润肤用品，我很喜欢艾维诺婴儿润肤露。你可以每天使用它，让宝宝的皮肤看起来很好，又不会觉得油腻。 始于1945年的Aveeno（艾维诺），1999年被JN（强生）集团收购，是全美国pediatricians （儿科医生）和dermatologists （皮肤科医生）推荐的专用品牌，尤以超强的抗敏修护功效而享誉盛名。它以全天然的优质选材（主要为燕麦和大豆），安全无刺激，赢得广大消费者的心。 购买链接 Stelatopia （思拓敏）保湿霜 Mustela（妙思乐）（“臭鼬”之意）旗下的Stelatopia（思拓敏）保湿霜并不“臭”，而且很容易洗去。它很温和，以至于患湿疹的孩子都可以用，不必担心皮肤会发红。它虽然昂贵，但物有所值，能达到其他产品同样花费所不能的效果。它还适用于怀孕妇女的敏感皮肤。 强烈推荐这个牌子，自己的孩子小脸上起红点，用过很多其他牌子都不起作用，用了思拓敏后很快小红点都没了。。。 Mustela（妙思乐）的婴幼儿问题皮肤护理系列（Mustela Dermo-Pediatrics）是与儿科及皮肤科医生合作研制而成，能有效解决以下常见的婴幼儿皮肤问题﹕ 有特异性皮炎倾向的干燥皮肤：Stelatopia® 敏感至不耐受性皮肤：Stelaprotect® 刺激性皮肤：Stelatria® 尿布疹：Stelactiv® 乳痂：Stelaker® 购买链接 California Baby（ 加州宝宝） California Baby（加州宝宝）是美国的一个高端宝宝护肤品牌，全部产品以用料天然有机著称，广受小儿科、妇产科和皮肤科医生的推荐。该品牌是为婴儿所研发而成，但产品同时适用于成人，特別被那些对化学成分过敏而造成皮肤问题的人们所喜爱。 购买链接 California Baby（ 加州宝宝）屁屁清洗液 这款喷雾在换尿布时使用。它能温和不刺激地清洁宝宝的敏感部位，而且味道很好闻。 在美国California Baby（加州宝宝）这个品牌的售价是一般大众护肤品的2倍都不止，但是有着众多的拥护者，特别是好莱坞的明星宝宝，经常被狗仔队拍到使用该品牌的产品，可见该品牌有多么的受欢迎。 购买链接 Burt’s Bees（小蜜蜂） Burt’s Bees（小蜜蜂） Burt’sBees慎选有效的天然植物精华，天然纯度95%以上，婴儿用品“Baby Bees”的纯度接近100%。最重要的是成分表上所列全部来自大自然及可靠的维生素，名称坦白易懂，找不到任何有争议的化学成分如Propylene Glycol丙烯甘醇、Petrolatum矿脂、Sodium Lauryl Sulfate皂基。品牌彻底采取“资讯透明化”，每一项产品均标出纯度百分比，详细成分表更公开列于官方网站。 推荐两款产品给大家： 无香配方洗发沐浴露二合一，英国以及欧洲对婴幼儿护肤品管理特别严格，追求产品天然、纯净，讲究植物天然的香味，尽量不加香料等。一些新生宝宝对味道特别敏感，小蜜蜂的这款无香配方沐浴露就是没有添加任何香料和色素，主要成份是有机芦荟和燕麦，不仅在宝宝沐浴期间能有效杀菌消炎，还能起到保湿滋润的效果，成分特别温柔，不会刺激皮肤和眼睛，保护宝宝幼嫩的肌肤，即使是肤质敏感的宝宝也可以放心使用。 除了这款沐浴露外，小蜜蜂的无香配方明星产品要数它的Fragrance Free Lotion无香配方身体乳液: 不仅是婴幼儿喜欢，很多肤质敏感的成年人也在用这款乳液保湿。99%的纯天然成份，萃取甜杏仁油、蜂蜡、芦荟以及葡萄精华，非常细腻舒服，能温和滋润宝宝的敏感肌肤，形成一层自然的保护膜，增加肌肤的舒适感。 Sophie la girafe（苏菲的长颈鹿） Sophie la girafe，源自法国的高端婴幼儿品牌，他们家还做玩具、餐具、书籍等儿童用品，简约大方、高贵典雅的设计，以及产品追求完美的舒适体验，在欧洲很受欢迎，甚至在很多国家被誉为皇室御用婴幼儿产品。他们家可爱呆萌的小鹿形象深得人心，很多产品都让人爱不释手，他们的婴幼儿护肤系列包括洗发沐浴、身体护理、按摩油、脸部护理等。 购买链接 最值得推荐的是Baby Face Cream（婴幼儿面霜）。 奢华滋养面霜，适合任何肤质的宝宝，为敏感娇嫩的肌肤提供多重保护和滋养，免受天气环境带来的伤害。有机白茶成份可以提供多重保护，来自普罗旺斯的薰衣草能缓解和避免皮肤泛红以及过敏，有机乳木果可以给肌肤提供多种维他命，北欧蓝莓可以让宝宝肌肤更润滑，提高肌肤的抵抗力等。"},{"title":"Holland Barrett英国荷柏瑞热卖保健品推荐","slug":"holland-barrett-hot-products","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/holland-barrett-hot-products/","excerpt":"","keywords":"Holland Barrett 荷柏瑞 保健品","text":"之前把Holland &amp; Barrett保健品按字母排序给总结了一下，但是有朋友反映产品太多，不知该买什么，想让我推荐几款经典的。好吧，小编就将自己经常购买的，以及HB货架上最畅销的数款保健品整理出来，供大家参考： Grapeseed Extract葡萄籽精华Grapeseed Extract（葡萄籽精华） 葡萄籽被美国《时代》杂志评选为世界最流行的10大营养品之一。一直是欧美贵族的抗衰老圣品，其含有的花青素的抗氧化效果，是维生素E的50倍，维生素C的20倍。葡萄籽是“天然的护肤品”，能够阻止紫外线侵害皮肤，有助于减少黑色素沉积，对改善黑眼圈，色斑有着显著功效，它还能预防皮肤炎症，保持皮肤的柔润光滑，从根本上改善皮肤弹性与光泽，使皮肤看起来更加年轻紧实。另外，很多女生可能发现了，长期面对电脑，再好的皮肤也会变得干燥，痘痘色斑都悄悄冒出来了，而葡萄籽可以防紫外线，防辐射，是长期使用电脑，手机，又怕皮肤变糟的女生的救命法宝啊。除了美容的功效，葡萄籽还可治疗过敏，它被称为“过敏的天然克星”其含有的花青素（OPC）从根本入手，缓解诸如打喷嚏，皮肤瘙痒，眼部痛痒，气喘咳嗽等由花粉，药物及海鲜产品引起的过敏症状，减少过敏发生频率。与常用的抗过敏药相比有一个巨大的优点，它没有抗过敏药服用后的副作用和耐药性。 Omega 3 Fish Oil鱼油Omega 3 Fish Oil（鱼油） 鱼油是HB很畅销的产品，种类也很多，其实这些鱼油的功效都是一样的，只是含量不同，价格也是根据含量而定的。鱼油的主要成分是EPA（二十碳五烯酸）和DHA（二十二碳六烯酸），EPA和DHA同属于Omega-3系列多不饱和脂肪酸，为人体必需脂肪酸，即人体自身不能合成但又不可缺少的重要营养素。Omega-3和Omega-6是人体内的重要的两大类不饱和脂肪酸。人类在千万年的进化过程中，这两类不饱和脂肪酸的比例维持在 1:1 - 1:6 左右。但随着现代人类社会的发展和生活环境的变迁，影响到饮食习惯的改变，使得人类摄取的食物，日甚一日的偏重于富含Omega-6 的肉类、谷类、豆类等。从而使体内Omega-6与Omega-3的比例高达30：1。这种严重的不平衡直接影响整个人体基因系统行使其正常功能，在宏观水平上表现为某些生理机能的紊乱或丧失。其中，心血管、脑神经、呼吸、消化和免疫等系统因Omega-3匮乏而导致的病症最为常见。研究表明，通过补充Omega-3，使得Omega-3和Omega-6这两组必需脂肪酸的比率达到1：4的健康平衡水平时，人体的技能就会达到最高效，身体抵御各种疾病能力最强，对健体益寿最有功效，因此及时有效地补充Omega-3，被越来越多的医学界人士所倡导。 Omega-3对于促进心脑血管健全有着极其重要的作用：它能降低血液中的LDL“不良”胆固醇和甘油三酸酯量，同时提升HDL“良性”胆固醇量。它也能令血管变得更畅通无阻、更健康及更有弹性，同时还能减少挤满胆固醇的血小扳，并防治能阻塞血管的凝快之形成，这将会大幅度地减低心脏病发作和中风的风险。 但是普通的鱼油含有较多的维他命A，不适合孕妇服用，市场上有专门针对孕妇的鱼油，如Vitabiotics旗下的孕妇复合维他命。 Cod Liver Oil鱼肝油Cod Liver Oil（鱼肝油） 很多人把鱼油和鱼肝油弄混，这两样可是不同的东西哦！鱼肝油通常是从鳕鱼的肝脏中提炼出来的脂肪，药片是黄色的，含有维他命A和维他命D。维生素A对于免疫系统和眼睛都非常重要，如果长期缺乏维生素A容易引起干眼症和夜盲症。而维生素D是人体骨骼中所不可缺少的营养素，长期缺乏容易导致软骨症。在宝宝出生以后往饮食中添加鱼肝油能够有效预防佝偻病。佝偻病是婴儿期较为常见的一种疾病，多发生在2岁以下的婴幼儿。另外对视力和补脑都有帮助。 鳕鱼肝油(Cod-Liver-Oil)是冬天从高纬度的挪威等国的深海冷水中捕捞到的鳕鱼肝中提取的一种油脂营养物质，含有丰富的维生素A和D3，ω-3脂肪酸等营养成分。鳕鱼肝油素有”液体黄金”的美称。 英国由于地理位置的优势，大部分鱼油产品都源自纯净的挪威深海海域，因此质量上也是没话说的。服用鱼肝油对眼睛特别好，尤其是中年人，可以预防青光眼、白内障，有明目的作用，长期面对电脑的办公室一族也可以通过服用鱼肝油补充一定的元素，缓解视力疲劳，增强抵抗力等，老年人眼睛总是流泪也可以吃鱼肝油缓解，而且效果很好。 Acai Daily Cleanse Capsules巴西莓Acai Daily Cleanse Capsules（巴西莓） 巴西莓是HB中最畅销的减肥保健品之一。有瘦身排毒的效果。这个来自南美洲亚马逊雨林的紫色小莓果营养价值非常高，富含包括花青素，棕榈酸，膳食纤维以及一大堆姐也看不懂的营养元素，巴西莓是当地人饮食的重要组成部分，在巴西的阿玛斯镇，这种小果子更是被视为“镇宝”级的食物，这里的人从小喝巴西莓果汁长大，这个镇上看不到一个胖人。这个出产巴西莓的小镇更是名模盛产地，世界超模丹妮尔、桑德拉，世界小姐玛利亚·胡利娅都是从小就喝巴西莓，身材从未变过。 Madal Bal Natural Tree Syrup瘦身糖浆Madal Bal Natural Tree Syrup（瘦身糖浆） 这款已经在微博各种做代购的人士们炒的你不用减肥都肯定会听说过！当然在英国H&amp;B上他是明星产品哦！价格反正不便宜，至于效果，也是因人而异，有人喝了就觉得瘦了（肯定不是心理作用？），有人喝了觉得没有一点效果（你肯定你坚持了？） Natural Evening Primrose Oil月见草Natural Evening Primrose Oil（月见草） H&amp;B家的月见草胶囊是由从月见草种子里提炼出来的油脂制成. 这种油脂富含罕见的多元不饱和脂肪酸_ y-亚麻酸。y-亚麻酸是人体必需但不能自制的宝贵脂肪酸，对人体生理功能有良好的调节作用。长期服用月见草胶囊可以改善由内分泌失调引起的女生经期不适症状。很多女生在经期前后都受到各种困扰，体重增加，浮肿，小腹胀痛，长痘痘和皮肤变黑变差，虽然不算病，但足以让人发愁。据统计，90%有经前不适症的女生在服用月见草后得到了很大的改善。同时也是更年期女性不可多得的天然保健品。月见草还可以促进女性荷尔蒙的自然生长，有丰胸的作用哦。 Natural Bee Propolis蜂胶Natural Bee Propolis（蜂胶） HB的蜂胶也是非常难买到的一款保健品，绝对是回国送人热门礼物。很少参加折扣活动，稍有一点点打折都会被很多人抢空。蜂胶是一种极为稀少的天然资源，素有“紫色黄金”之称，自古就在我国的中医药领域被广泛应用。蜂胶很适合免疫力低下者，对中老年人来说是有效降三高的天然保健品，可以强化微血管、调控血压外，还能抗病毒，增强抵抗力等，是非常好的天然保健品。此外蜂胶有强力的抗氧化，清除自由基作用，特别适合女性美容养颜及老年人日常保养。 Royal Jelly蜂王浆Royal Jelly （蜂王浆） 每个蜂群只有一个蜂后，H&amp;B蜂王浆是工蜂给蜂后的“顶级贡品”，也是自然界中10-HDA(不饱和脂肪酸)唯一来源！10-HDA是自然界抗菌消炎的利器！它能促进造血功能,改善风湿症和关节症状，增强人的基础体力，使人体衰老组织活化，服后食欲好，长精神，气色佳等。特别适合中老年人服用。 Manuka Honey麦卢卡蜂蜜Manuka Honey（麦卢卡蜂蜜） 世界上最好的蜂蜜! 新西兰是全球唯一立法禁止蜂农用抗生素喂食蜜蜂的国家。对花粉过敏，胃溃疡，提高免疫力有奇效！蜂蜜上标有抗菌指数，越高抗菌功效越强！最好的是Active 25+，22+的也很不错哦！ Milk Thistle Capsules奶蓟Milk Thistle Capsules（奶蓟） 牛奶蓟是肝脏排毒、解毒的天然神器，它是由小飞雉的种子中提炼出来，全叶可食无毒。原产于地中海，今已遍布全球。奶蓟里含有一种叫做水飞蓟素（Silymarin）的活性成分，它是奶蓟里的一种可以保护肝脏的化合物，水飞蓟素能修复被酒精和其他的有毒物质损害的肝脏细胞，同时保护肝细胞不被这些物质所损坏。本品能够减轻肝炎，肝硬化等肝脏的炎症，防治酒精，药物，化学物(如四氯化碳等)，杀虫剂，空气中的污染及放射性等对肝脏功能的破坏。 非常适合长期饮酒人群，以及肝炎、脂肪肝患者，帮助肝脏排毒解毒，预防各种肝脏疾病。 Odourless Garlic capsules无味大蒜精Odourless Garlic capsules（无味大蒜精） 大家都知道大蒜有杀菌的作用，这要归功于它所特有的蒜素。天然的蒜素有一个怪味，而H&amp;B加的大蒜精经过加工处理，大大削减了这种奇怪的味道，大家不必担心吃完大蒜精口腔变成“生化武器”了。除了杀菌外，大蒜精还具有保护肝脏，抗衰老，抗肿瘤，和预防脑血栓和我们常听到的“三高”的功效，回国的时候带给家里的老人是个不错的选择。HB家的大蒜精有两种，很多人会想吃大蒜后嘴巴味道都很大，何况是大蒜的浓缩品，吃完岂不不敢张口了，别担心，HB的大蒜精有除臭（Odourless）的，吃完没有味道哦。 Calcium Tablets钙片Calcium Tablets （钙片） 补钙的重要性我就不在这里细说了！H&amp;B的钙片也是小伙伴们经常买回国送人的，而且选择也很多！我个人比较推荐钙片加维他命D的，因为如果经常在室内或者污染环境下，不能摄取足够的阳光，那就是需要补充维他命D。HB的钙片有好多种，推荐这款含维他命D3和镁的钙片。镁能够促进钙的吸收和利用，镁既能帮助钙在骨头、牙齿上很高的沉积，还能预防骨质疏松、促进牙齿健康。 Aloe Vera芦荟颗粒Aloe Vera （芦荟颗粒） 芦荟是二十一世纪最佳天然集保健、美容、医疗、观赏集于一身的绿色食品。在美容方面，早已被化妆品行业广泛利用，芦荟可使人的肌肤在短期内变的白皙，滋润，同时消除各种斑点、粉刺、皱纹。适于中性、干性、油性等各种皮肤，在西方国家因为化妆品中标有含芦荟成分而身价倍增，被誉为”天然美容师”。它也是埃及艳后用来保持青春美丽的秘方之一。对预防和治疗现在的多种疾病，有明显效果，对一些医院都束手无策的慢性病，疑难病常常起着不可思议让人惊喜的效能。被人们荣称为”神奇植物，家庭药箱，无声的医生”。 H&amp;B的保健品天然健康，保健的功效非常显著，不论是自己服用还是带回国给家人都是极好的。但是再好也只是保健品，健康的饮食习惯也相当的重要。大家千万不要因为有了保健品就不好好吃饭或胡吃海塞，不健康的食品都照单全收，那样的话身体还是会出问题，保健品也发挥不了它们的作用。如果你处于病中，或正在接受医疗治疗，一定要提前询问医生是否可以服用保健品，否则可能会耽误治疗哦！在服用任何保健品的时候，记得一定要阅读产品包装上的服用方法。"},{"title":"Aptamil爱他美奶粉全面解析","slug":"aptamil","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/aptamil/","excerpt":"","keywords":"Aptamil 爱他美奶粉","text":"一、爱他美奶粉简介爱他美(Aptamil)是近似母乳的专利奶粉，品牌源于德国。科学家于60年代首次发现适合宝宝需要的乳清蛋白酪蛋白比例，1968年德国基于该发现开发了适合婴幼儿的奶粉，这便是爱他美的起源。爱他美一直稳居欧洲第一的市场份额。此款奶粉在欧洲最为高端，更是医院医生的推荐，适合混合喂养或由母乳过渡到奶粉喂养的宝宝。 爱他美曾是德国美乐宝(Milupa)集团旗下品牌。爱他美曾经是德系第一奶粉品牌，其“生父”美乐宝公司，成立于1921年，是全球专业的婴幼儿营养品研发、生产及销售商，以婴幼儿奶粉闻名，其中Milumil和Aptamil（爱他美）是旗下最知名的品牌。上世纪90年代，美乐宝集团为纽迪希亚收购。纽迪希亚创始于1896年，最早成立于荷兰，比美乐宝还要早25年。自1896年发明婴幼儿配方奶粉后，纽迪希亚一直处于母婴营养创新发展的科技前沿，更在婴幼儿配方奶粉领域创造出很多个“领先科技”，是全球专注于婴幼儿营养领域的专家，最典型的代表就是荷兰诺优能(Nutrilon)。德国爱他美被荷兰纽迪希亚收购，可谓是强强联合。2007年，法国达能集团收购纽迪希亚，并把旗下的婴幼儿营养及医学营养进行内部合并，自此，爱他美奶粉成功归于与法国达能！法国达能集团，与雀巢、联合利华一起，三足鼎立，成为世界三大食品集团。由此得知，如今欧洲销量最好的几大奶粉品牌：爱他美、英国牛栏、荷兰诺优能、多美滋都属于法国达能旗下产品。 爱他美专注母乳研究40年，并且坚持母乳成份是不可逾越的参照，在配方上不断接近母乳，对宝宝而言，不但易接受，而且更营养。爱他美奶粉成份中包含从牛乳和豆乳中的提取物提供宝宝健康成长过程中所有必需的营养成份，经医学研究显示能提供最接近母乳益生元，能够促进肠道益菌生长，减少害菌数目；从而调节宝宝肠道功能，软化便便,减少便秘的可能；提高抵抗力，减低敏感。 1992年，爱他美深入研究长链不饱和脂肪酸(LCP)，LCP对婴儿的视力发育和神经系统发育具有重要作用，爱他美奶粉中所添加的DHA、ARA就是这一研究成果的重要应用。1994年，爱他美团队检测了母乳中的多聚寡糖，研究证明，不可消化的碳水化合物可以作为肠道有益菌的食物帮助人体肠道的健康和抵抗力的建立，爱他美奶粉中大家所熟知的GOS/FOS便是这一研究结果的体现。2011年，爱他美首次研发了一种补充营养产品(Eiweiβ+)，可以帮助非常小的早产儿获得符合自身必须的蛋白质。 二、英国爱他美和德国爱他美的区别爱他美奶粉在不同的国家有不同的版本，包括德国爱他美、英国爱他美、新西兰爱他美、意大利爱他美、土耳其爱他美、罗马尼亚爱他美等等。这些奶粉都会根据各个国家的法律、习俗差异等等，会在奶粉的包装、分段、规格及成分上存在差异。妈妈们拿来比较最多的就是德国爱他美和英国爱他美的区别： 首先从奶源上说：德国爱他美奶粉的奶源来自瑞士，英国爱他美奶源来自爱尔兰牧场，两者都是欧洲纯洁的天然圣地，舒适的气候和良好的植被、洁净的空气，都为畜牧业发展提供了得天独厚的优势 从配方上看：德国爱他美和英国爱他美成分大致相同，主打接近母乳、口味清淡、不上火。两者都是当地医生推荐的第一奶粉品牌。 从分段和规格上说：两者稍有不同，德国爱他美一罐的重量相对少些，Pre段、1段、2段是800克的，成长型奶粉1+、2+是600克；而英国爱他美的规格基本都是900克，4段是800克。每一阶段针对的宝宝年龄也是不一样的，德国爱他美比英国爱他美多了一个Pre段，针对早产宝宝，而英国爱他美中同样归属于爱他美一段。 英国爱他美系列： 德国爱他美系列： 不管选择哪个版本的爱他美奶粉，只要符合宝宝口味，有利于宝宝健康成长，对于宝宝来说，这个奶粉就是最好的。"},{"title":"免责声明","slug":"disclaimer","comments":true,"link":"","permalink":"https://www.yingtaodaren.com/disclaimer/","excerpt":"","keywords":"免责声明","text":"免责声明Disclaimer英淘达人（www.yingtaodaren.com ）建议在浏览及使用英淘达人的任何内容及服务以前，请务必阅读我们的免责声明。所有浏览英淘达人内容的用户会被自动视为同意此条款，如果您不同意，我们建议您停止浏览英淘达人。 一、以各种方式访问英淘达人的用户不得已任何方式利用英淘达人直接或间接从事违反英国法律、以及社会公德行为。不得发布非法内容，以及干扰损害英淘达人权利和利益，如有发生英淘达人有权对此类内容进行删除。 二、英淘达人接受网络投稿，虽然我们的编辑部会对每篇文章进行严格的审查再发布，但由于很多是基于个人经验基础上的分享，包含作者个人立场及观点，这些和英淘达人无关，并且我们也无法对每篇文章内容的准确性进行保证以及承担任何法律责任。 对于因使用英淘达人而引致之任何意外、疏忽、合约毁坏、诽谤、版权或知识产权侵犯及其所造成的各种损失，英淘达人概不负责，亦不承担任何法律责任。 三、英淘达人所有内容并不反映任何英淘达人网站自身意见及观点立场。 四、网友请自行确实网络中各种信息及服务的真实性和安全性，若受到任何利益伤害，英淘达人不承担任何法律和道义上的责任。 五、英淘达人内容配图大部分均来源于网络， 英淘达人版权的图片会加有网站水印， 版权归原作者所有。 如果您对英淘达人某内容有版权或知识产权申明，并认为存在侵犯置疑，请联系我们，英淘达人将在调查确认后删除； 如果您对我们发布的文章内容有意见或发现问题，欢迎联系我们的编辑部，发邮件至： info@yingtaodaren.com， 如果建议属实，我们会在最快时间内更改。 六、转载须知： 在其他网络平台（网站、论坛、微信、微博等）随意转载英淘达人的原创内容，不标注文章来源并且随意篡改现象，一经发现，我们将会进行法律追究。转载英淘达人的内容须经过英淘达人书面同意且禁止用于商业用途，在发布时须附加原文链接及原作者姓名。 任何平台的任何形式的英淘达人的内容转载不得用于商业用途。"}]}